{
	"categories": [
				   {
				   "title": "Original",
				   "subtitle": "The classic seven wonders",
				   "image": "listing_gizaPyramid",
				   "index": 0
				   },
				   {
				   "title": "Popular",
				   "subtitle": "",
				   "image": "listing_colosseum",
				   "index": 1
				   },
				   {
				   "title": "American Society of Civil Engineers",
				   "subtitle": "The \"greatest civil engineering achievements of the 20th century\"",
				   "image": "listing_ggBridge",
				   "index": 2
				   },
				   {
				   "title": "USA Today's New Seven Wonders",
				   "subtitle": "A new list of New Seven Wonders as chosen by six judges",
				   "image": "listing_Jerusalem",
				   "index": 3
				   },
				   {
				   "title": "Seven Natural Wonders of the World",
				   "subtitle": "A list of seven natural wonders of the world",
				   "image": "listing_barrierReef",
				   "index": 4
				   },
				   {
				   "title": "New7Wonders",
				   "subtitle": "In 2001 an initiative was started by the Swiss corporation New7Wonders Foundation to choose the New7Wonders of the World from a selection of 200 existing monuments.",
				   "image": "listing_tajMahal",
				   "index": 5
				   },
				   {
				   "title": "New7Wonders of Nature",
				   "subtitle": "A contemporary effort to create a list of seven natural wonders chosen through a global poll",
				   "image": "listing_halongBay",
				   "index": 6
				   },
				   {
				   "title": "New7Wonders Cities",
				   "subtitle": "The third global vote organized by New7Wonders",
				   "image": "listing_doha",
				   "index": 7
				   },
				   {
				   "title": "Seven Wonders of the Underwater World",
				   "subtitle": "A list drawn up by CEDAM International, an American-based non-profit group for divers, dedicated to ocean preservation and research",
				   "image": "listing_lakeBaikal",
				   "index": 8
				   },
				   {
				   "title": "Seven Wonders of the Industrial World",
				   "subtitle": "British author Deborah Cadbury wrote Seven Wonders of the Industrial World, a book telling the stories of seven great feats of engineering of the 19th and early 20th centuries.",
				   "image": "listing_brooklynBridge",
				   "index": 9
				   }
				   ],
	"wonders": [
    {
				"categories": [
							   "Original",
							   "New7Wonders"],
				"constructed": "c. 2580-2560 BC",
				"description": "The Great Pyramid of Giza (also known as the Pyramid of Khufu or the Pyramid of Cheops) is the oldest and largest of the three pyramids in the Giza pyramid complex bordering what is now El Giza, Egypt. It is the oldest of the Seven Wonders of the Ancient World, and the only one to remain largely intact.\n\nBased on a mark in an interior chamber naming the work gang and a reference to fourth dynasty Egyptian Pharaoh Khufu, Egyptologists believe that the pyramid was built as a tomb over a 10 to 20-year period concluding around 2560 BC. Initially at 146.5 metres (481 feet), the Great Pyramid was the tallest man-made structure in the world for more than 3,800 years. Originally, the Great Pyramid was covered by casing stones that formed a smooth outer surface; what is seen today is the underlying core structure. Some of the casing stones that once covered the structure can still be seen around the base. There have been varying scientific and alternative theories about the Great Pyramid's construction techniques. Most accepted construction hypotheses are based on the idea that it was built by moving huge stones from a quarry and dragging and lifting them into place.\n\nThere are three known chambers inside the Great Pyramid. The lowest chamber is cut into the bedrock upon which the pyramid was built and was unfinished. The so-called Queen's Chamber and King's Chamber are higher up within the pyramid structure. The main part of the Giza complex is a setting of buildings that included two mortuary temples in honour of Khufu (one close to the pyramid and one near the Nile), three smaller pyramids for Khufu's wives, an even smaller 'satellite' pyramid, a raised causeway connecting the two temples, and small mastaba tombs surrounding the pyramid for nobles.",
				"fullImage": "giza_full",
				"isManMade": true,
				"isVR": true,
				"location": "Giza Necropolis, Egypt",
				"latitude": 29.9792,
				"longitude": 31.1342,
				"pageImage": "giza_mini",
				"popularity": "~ 3,000,000 visitors each year",
				"title": "Great Pyramid of Giza",
				"vrMode": "mono"
    },
    {
				"categories": [
							   "Original"],
				"constructed": "Unknown",
				"description": "The Hanging Gardens were described as a remarkable feat of engineering: an ascending series of tiered gardens containing all manner of trees, shrubs, and vines. The gardens were said to have looked like a large green mountain constructed of mud bricks.\n\nTraditionally they were said to have been built in the ancient city of Babylon, near present-day Hillah, Babil province, in Iraq. The Babylonian priest Berossus, writing in about 290 BC and quoted later by Josephus, attributed the gardens to the Neo-Babylonian king Nebuchadnezzar II, who ruled between 605 and 562 BC. There are no extant Babylonian texts which mention the gardens, and no definitive archaeological evidence has been found in Babylon.\n\nAccording to one legend, Nebuchadnezzar II built the Hanging Gardens for his Median wife, Queen Amytis, because she missed the green hills and valleys of her homeland. He also built a grand palace that came to be known as \"The Marvel of the Mankind\".\n\nBecause no physical evidence for the Hanging Gardens has been found at Babylon, it has been suggested that they were purely mythical, and the descriptions found in ancient Greek and Roman writers including Strabo, Diodorus Siculus and Quintus Curtius Rufus represent a romantic ideal of an eastern garden. If it did indeed exist, it was destroyed sometime after the first century AD.\n\nStephanie Dalley suggests that the original garden may have been a well-documented one that the Assyrian king Sennacherib (704–681 BC) built in his capital city of Nineveh on the River Tigris, near the modern city of Mosul.",
				"fullImage": "babylon_full",
				"isManMade": true,
				"isVR": true,
				"location": "Hillah or Nineveh, Iraq",
				"latitude": 32.5355,
				"longitude": 44.4275,
				"pageImage": "babylon_mini",
				"popularity": "0 (Location Unknown)",
				"title": "Hanging Gardens of Babylon",
				"vrMode": "mono"
    },
    {
				"categories": [
							   "Original"],
				"constructed": "435 BC",
				"description": "The Statue of Zeus at Olympia was a giant seated figure, about 13 m (43 ft) tall,[1] made by the Greek sculptor Phidias around 435 BC at the sanctuary of Olympia, Greece, and erected in the Temple of Zeus there. A sculpture of ivory plates and gold panels over a wooden framework, it represented the god Zeus sitting on an elaborate cedar wood throne ornamented with ebony, ivory, gold and precious stones. One of the Seven Wonders of the Ancient World,[2] it was lost and destroyed during the 5th century AD with no copy ever being found, and details of its form are known only from ancient Greek descriptions and representations on coins.",
				"fullImage": "zeus_full",
				"isManMade": true,
				"isVR": false,
				"location": "Olympia, Greece",
				"latitude": 37.6385,
				"longitude": 21.6299,
				"pageImage": "zeus_mini",
				"popularity": "0 (Destroyed)",
				"title": "Statue of Zeus",
				"vrMode": ""
    },
    {
				"categories": [
							   "Original"],
				"constructed": "c. 550BC; Again in 323BC",
				"description": "The Temple of Artemis or Artemision (Greek: Ἀρτεμίσιον, Turkish: Artemis Tapınağı), also known less precisely as the Temple of Diana, was a Greek temple dedicated to the goddess Artemis. It was located in Ephesus (near the modern town of Selçuk in present-day Turkey). One of the Seven Wonders of the Ancient World, it was completely rebuilt three times before its final destruction in 401 AD.[1] Only foundations and sculptural fragments of the latest of the temples at the site remain.\n\nThe first sanctuary (temenos) antedated the Ionic immigration by many years, and dates to the Bronze Age. Callimachus, in his Hymn to Artemis, attributed it to the Amazons. In the 7th century BC, the old temple was destroyed by a flood. Its reconstruction began around 550 BC, under the Cretan architect Chersiphron and his son Metagenes, at the expense of Croesus of Lydia: the project took 10 years to complete. The temple was destroyed in 356 BC by an act of arson and was again rebuilt, this time as the Wonder.",
				"fullImage": "artemis_full",
				"isManMade": true,
				"isVR": true,
				"location": "Selçuk, Turkey",
				"latitude": 37.9508,
				"longitude": 27.3700,
				"pageImage": "artemis_mini",
				"popularity": "0 (Destroyed)",
				"title": "Temple of Artemis at Ephesus",
				"vrMode": "mono"
    },
    {
				"categories": [
							   "Original"],
				"constructed": "351BC",
				"description": "The Mausoleum at Halicarnassus or Tomb of Mausolus[a] (Ancient Greek: Μαυσωλεῖον τῆς Ἁλικαρνασσοῦ; Turkish: Halikarnas Mozolesi) was a tomb built between 353 and 350 BC at Halicarnassus (present Bodrum, Turkey) for Mausolus, a satrap in the Persian Empire, and his sister-wife Artemisia II of Caria. The structure was designed by the Greek architects Satyros and Pythius of Priene.\n\nThe Mausoleum was approximately 45 m (148 ft) in height, and the four sides were adorned with sculptural reliefs, each created by one of four Greek sculptors—Leochares, Bryaxis, Scopas of Paros and Timotheus. The finished structure of the mausoleum was considered to be such an aesthetic triumph that Antipater of Sidon identified it as one of his Seven Wonders of the Ancient World. It was destroyed by successive earthquakes from the 12th to the 15th century, the last surviving of the six destroyed wonders.\n\nThe word mausoleum has now come to be used generically for an above-ground tomb.",
				"fullImage": "mausoleum_full",
				"isManMade": true,
				"isVR": false,
				"location": "Bodrum, Turkey",
				"latitude": 37.0379,
				"longitude": 27.4241,
				"pageImage": "mausoleum_mini",
				"popularity": "0 (Destroyed)",
				"title": "Mausoleum at Halicarnassus",
				"vrMode": ""
    },
    {
				"categories": [
							   "Original"],
				"constructed": "292-280BC",
				"description": "The Colossus of Rhodes /roʊdz/ (Ancient Greek: ὁ Κολοσσὸς Ῥόδιος ho Kolossòs Rhódios) was a statue of the Greek titan-god of the sun Helios, erected in the city of Rhodes, on the Greek island of the same name, by Chares of Lindos in 280 BC. One of the Seven Wonders of the Ancient World, it was constructed to celebrate Rhodes' victory over the ruler of Cyprus, Antigonus I Monophthalmus, whose son unsuccessfully besieged Rhodes in 305 BC. According to most contemporary descriptions, the Colossus stood approximately 70 cubits, or 33 metres (108 feet) high—the approximate height of the modern Statue of Liberty from feet to crown—making it the tallest statue of the ancient world. It was destroyed during the earthquake of 226 BC, and never rebuilt.\n\nAs of 2015, there are tentative plans to build a new Colossus at Rhodes Harbour, although the actual location of the original remains in dispute.",
				"fullImage": "colossus_full",
				"isManMade": true,
				"isVR": false,
				"location": "Rhodes, Greece",
				"latitude": 36.4511,
				"longitude": 28.2258,
				"pageImage": "colossus_mini",
				"popularity": "0 (Destroyed)",
				"title": "Colossus of Rhodes",
				"vrMode": ""
    },
    {
				"categories": [
							   "Original"],
				"constructed": "c. 280BC",
				"description": "The Lighthouse of Alexandria, sometimes called the Pharos of Alexandria (/ˈfɛərɒs/; Ancient Greek: ὁ Φάρος τῆς Ἀλεξανδρείας, contemporary Koine Greek pronunciation: [ho pʰá.ros teːs a.lek.sandréːaːs]), was a lighthouse built by the Ptolemaic Kingdom between 280 and 247 BC which was between 120 and 137 m (394 and 449 ft) tall.[citation needed] One of the Seven Wonders of the Ancient World, for many centuries it was one of the tallest man-made structures in the world. Badly damaged by three earthquakes between AD 956 and 1323, it then became an abandoned ruin. It was the third longest surviving ancient wonder (after the Mausoleum at Halicarnassus and the extant Great Pyramid of Giza) until 1480, when the last of its remnant stones were used to build the Citadel of Qaitbay on the site. In 1994, French archaeologists discovered some remains of the lighthouse on the floor of Alexandria's Eastern Harbour. The Ministry of State of Antiquities in Egypt has planned, as of late 2015, to turn submerged ruins of ancient Alexandria, including those of the Pharos, into an underwater museum.",
				"fullImage": "lighthouse_alexandria_full",
				"isManMade": true,
				"isVR": false,
				"location": "Alexandria, Egypt",
				"latitude": 31.1545,
				"longitude": 29.84587,
				"pageImage": "lighthouse_alexandria_mini",
				"popularity": "0 (Destroyed)",
				"title": "Lighthouse of Alexandria",
				"vrMode": ""
    },
				{
				"categories": [
							   "Popular"],
				"constructed": "3000 BC to 2000 BC",
				"description": "Stonehenge is a prehistoric monument in Wiltshire, England, 2 miles (3 km) west of Amesbury and 8 miles (13 km) north of Salisbury. Stonehenge consists of ring of standing stones, with each standing stone around 4.1 metres (13 ft) high, 2.1 metres (6 ft 11 in) wide and weighing around 25 tons. The stones are set within earthworks in the middle of the most dense complex of Neolithic and Bronze Age monuments in England, including several hundred burial mounds.\n\nArchaeologists believe it was constructed from 3000 BC to 2000 BC. The surrounding circular earth bank and ditch, which constitute the earliest phase of the monument, have been dated to about 3100 BC. Radiocarbon dating suggests that the first bluestones were raised between 2400 and 2200 BC, although they may have been at the site as early as 3000 BC.\n\nOne of the most famous landmarks in the UK, Stonehenge is regarded as a British cultural icon. It has been a legally protected Scheduled Ancient Monument since 1882 when legislation to protect historic monuments was first successfully introduced in Britain. The site and its surroundings were added to UNESCO's list of World Heritage Sites in 1986. Stonehenge is owned by the Crown and managed by English Heritage; the surrounding land is owned by the National Trust.\n\nStonehenge could have been a burial ground from its earliest beginnings. Deposits containing human bone date from as early as 3000 BC, when the ditch and bank were first dug, and continued for at least another five hundred years.",
				"fullImage": "",
				"isManMade": true,
				"isVR": false,
				"location": "Wiltshire, England",
				"latitude": 51.1789,
				"longitude": -1.8262,
				"pageImage": "stonehenge_mini",
				"popularity": "~ 3,000,000 visitors each year",
				"title": "Stonehenge",
				"vrMode": ""
				},
				{
				"categories": [
							   "Popular", "New7Wonders"],
				"constructed": "70–80 AD",
				"description": "The Colosseum or Coliseum (/kɒləˈsiːəm/ kol-ə-see-əm), also known as the Flavian Amphitheatre (Latin: Amphitheatrum Flavium; Italian: Anfiteatro Flavio [aŋfiteˈaːtro ˈflaːvjo] or Colosseo [kolosˈsɛːo]), is an oval amphitheatre in the centre of the city of Rome, Italy. Built of concrete and sand, it is the largest amphitheatre ever built. The Colosseum is situated just east of the Roman Forum. Construction began under the emperor Vespasian in AD 72, and was completed in AD 80 under his successor and heir Titus. Further modifications were made during the reign of Domitian (81–96). These three emperors are known as the Flavian dynasty, and the amphitheatre was named in Latin for its association with their family name (Flavius).\n\nThe Colosseum could hold, it is estimated, between 50,000 and 80,000 spectators, having an average audience of some 65,000; it was used for gladiatorial contests and public spectacles such as mock sea battles (for only a short time as the hypogeum was soon filled in with mechanisms to support the other activities), animal hunts, executions, re-enactments of famous battles, and dramas based on Classical mythology. The building ceased to be used for entertainment in the early medieval era. It was later reused for such purposes as housing, workshops, quarters for a religious order, a fortress, a quarry, and a Christian shrine.\n\nAlthough partially ruined because of damage caused by earthquakes and stone-robbers, the Colosseum is still an iconic symbol of Imperial Rome. It is one of Rome's most popular tourist attractions and also has links to the Roman Catholic Church, as each Good Friday the Pope leads a torchlit \"Way of the Cross\" procession that starts in the area around the Colosseum.\n\nThe Colosseum is also depicted on the Italian version of the five-cent euro coin.\n\nThe Colosseum's original Latin name was Amphitheatrum Flavium, often anglicized as Flavian Amphitheatre. The building was constructed by emperors of the Flavian dynasty, following the reign of Nero. This name is still used in modern English, but generally the structure is better known as the Colosseum. In antiquity, Romans may have referred to the Colosseum by the unofficial name Amphitheatrum Caesareum (with Caesareum an adjective pertaining to the title Caesar), but this name may have been strictly poetic as it was not exclusive to the Colosseum; Vespasian and Titus, builders of the Colosseum, also constructed an amphitheater of the same name in Puteoli (modern Pozzuoli).\n\nThe name Colosseum has long been believed to be derived from a colossal statue of Nero nearby (the statue of Nero was named after the Colossus of Rhodes).[citation needed] This statue was later remodeled by Nero's successors into the likeness of Helios (Sol) or Apollo, the sun god, by adding the appropriate solar crown. Nero's head was also replaced several times with the heads of succeeding emperors. Despite its pagan links, the statue remained standing well into the medieval era and was credited with magical powers. It came to be seen as an iconic symbol of the permanence of Rome.\n\nIn the 8th century, a famous epigram attributed to the Venerable Bede celebrated the symbolic significance of the statue in a prophecy that is variously quoted: Quamdiu stat Colisæus, stat et Roma; quando cadet colisæus, cadet et Roma; quando cadet Roma, cadet et mundus (\"as long as the Colossus stands, so shall Rome; when the Colossus falls, Rome shall fall; when Rome falls, so falls the world\"). This is often mistranslated to refer to the Colosseum rather than the Colossus (as in, for instance, Byron's poem Childe Harold's Pilgrimage). However, at the time that the Pseudo-Bede wrote, the masculine noun coliseus was applied to the statue rather than to what was still known as the Flavian amphitheatre.\n\nThe Colossus did eventually fall, possibly being pulled down to reuse its bronze. By the year 1000 the name \"Colosseum\" had been coined to refer to the amphitheatre. The statue itself was largely forgotten and only its base survives, situated between the Colosseum and the nearby Temple of Venus and Roma.\n\nThe name further evolved to Coliseum during the Middle Ages. In Italy, the amphitheatre is still known as il Colosseo, and other Romance languages have come to use similar forms such as Coloseumul (Romanian), le Colisée (French), el Coliseo (Spanish) and o Coliseu (Portuguese).",
				"fullImage": "",
				"isManMade": true,
				"isVR": false,
				"location": "Rome, Italy",
				"latitude": 41.8902,
				"longitude": 12.4922,
				"pageImage": "listing_colosseum",
				"popularity": "4.2 million visits each year",
				"title": "Colosseum",
				"vrMode": ""
				},
				{
				"categories": [
							   "Popular"],
				"constructed": "2nd century AD",
				"description": "The catacombs of Kom Kom El Shoqafa (meaning \"Mound of Shards\") is a historical archaeological site located in Alexandria, Egypt and is considered one of the Seven Wonders of the Middle Ages.\n\nThe necropolis consists of a series of Alexandrian tombs, statues and archaeological objects of the Pharaonic funeral cult with Hellenistic and early Imperial Roman influences. Due to the time period, many of the features of the catacombs of Kom El Shoqafa merge Roman, Greek and Egyptian cultural points; some statues are Egyptian in style, yet bear Roman clothes and hair style whilst other features share a similar style. A circular staircase, which was often used to transport deceased bodies down the middle of it, leads down into the tombs that were tunneled into the bedrock during the age of the Antonine emperors (2nd century AD). The facility was then used as a burial chamber from the 2nd century to the 4th century, before being rediscovered in 1900 when a donkey accidentally fell into the access shaft. To date, three sarcophagi have been found, along with other human and animal remains which were added later. It is believed that the catacombs were only intended for a single family, but it is unclear why the site was expanded in order to house numerous other individuals.\n\nAnother feature of the catacombs is the Hall of Caracalla, which contains the bones of young Christian men massacred by order of the emperor Caracalla in 215 AD.",
				"fullImage": "",
				"isManMade": true,
				"isVR": false,
				"location": "Alexandria, Egypt",
				"latitude": 31.1793,
				"longitude": 29.8932,
				"pageImage": "catacombs_mini",
				"popularity": "",
				"title": "Catacombs of Kom el Shoqafa",
				"vrMode": ""
				},
				{
				"categories": [
							   "Popular", "New7Wonders"],
				"constructed": "220–206 BC",
				"description": "The Great Wall of China is a series of fortifications made of stone, brick, tamped earth, wood, and other materials, generally built along an east-to-west line across the historical northern borders of China to protect the Chinese states and empires against the raids and invasions of the various nomadic groups of the Eurasian Steppe. Several walls were being built as early as the 7th century BC; these, later joined together and made bigger and stronger, are now collectively referred to as the Great Wall. Especially famous is the wall built 220–206 BC by Qin Shi Huang, the first Emperor of China. Little of that wall remains. Since then, the Great Wall has been rebuilt, maintained, and enhanced; the majority of the existing wall is from the Ming Dynasty (1368–1644).\n\nOther purposes of the Great Wall have included border controls, allowing the imposition of duties on goods transported along the Silk Road, regulation or encouragement of trade and the control of immigration and emigration. Furthermore, the defensive characteristics of the Great Wall were enhanced by the construction of watch towers, troop barracks, garrison stations, signaling capabilities through the means of smoke or fire, and the fact that the path of the Great Wall also served as a transportation corridor.\n\nThe Great Wall stretches from Dandong in the east to Lop Lake in the west, along an arc that roughly delineates the southern edge of Inner Mongolia. A comprehensive archaeological survey, using advanced technologies, has concluded that the Ming walls measure 8,850 km (5,500 mi). This is made up of 6,259 km (3,889 mi) sections of actual wall, 359 km (223 mi) of trenches and 2,232 km (1,387 mi) of natural defensive barriers such as hills and rivers.[4] Another archaeological survey found that the entire wall with all of its branches measure out to be 21,196 km (13,171 mi).",
				"fullImage": "",
				"isManMade": true,
				"isVR": false,
				"location": "China",
				"latitude": 40.4319,
				"longitude": 116.5704,
				"pageImage": "great_wall_mini",
				"popularity": "10,720,000 visitors annually",
				"title": "Great Wall of China",
				"vrMode": ""
				},
				{
				"categories": [
							   "Popular"],
				"constructed": "",
				"description": "The Porcelain Tower of Nanjing (Chinese: 琉璃塔; pinyin: Liúlí tǎ), part of the former Bao'en Temple (Chinese: 報恩寺; pinyin: Bao'en Si; literally: \"Temple of Repaid Gratitude\"), is a historical site located on the south bank of external Qinhuai River in Nanjing, China. It was a pagoda constructed in the 15th century during the Ming Dynasty, but was mostly destroyed in the 19th century during the course of the Taiping Rebellion.\n\nIn 2010 Wang Jianlin, a Chinese businessman, donated a billion yuan (US$156 million) to the city of Nanjing for its reconstruction. This is reported to be the largest single personal donation ever made in China. In December 2015, the modern replica and surrounding park opened to the public.\n\nThe Porcelain Tower of Nanjing was designed during the reign of the Yongle Emperor (r. 1402–1424), shortly before its construction in the early 15th century. It was first discovered by the Western world when European travelers like Johan Nieuhof visited it, sometimes listing it as one of the Seven Wonders of the World. After this exposure to the outside world, the tower was seen as a national treasure to both locals and other cultures around the world.\n\nIn 1801, the tower was struck by lightning and the top four stories were knocked off, but it was soon restored. The 1843 book, The Closing Events of the Campaign in China by Granville Gower Loch, contains a detailed description of the tower as it existed in the early 1840s. In the 1850s, the area surrounding the tower erupted in civil war as the Taiping Rebellion reached Nanjing and the rebels took over the city. They smashed the Buddhist images and destroyed the inner staircase to deny the Qing enemy an observation platform. American sailors reached the city in May 1854 and visited the hollowed tower. In 1856, the Taiping destroyed the tower either in order to prevent a hostile faction from using it to observe and shell the city or from superstitious fear of its geomantic properties.[6] After this, the tower's remnants were salvaged for use in other buildings, while the site lay dormant until a recent surge to try to rebuild the landmark.\n\nThe tower was octagonal with a base of about 97 feet (30 m) in diameter. When it was built, the tower was one of the largest buildings in China, rising up to a height of 260 feet (79 m) with nine stories and a staircase in the middle of the pagoda, which spiraled upwards for 184 steps. The top of the roof was marked by a golden pineapple. There were original plans to add more stories, according to an American missionary who in 1852 visited Nanjing. There are only a few Chinese pagodas that surpass its height, such as the still existent 275-foot-tall (84 m) 11th-century Liaodi Pagoda in Hebei or the no longer existent 330-foot-tall (100 m) 7th-century wooden pagoda of Chang'an.\n\nThe tower was built with white porcelain bricks that were said to reflect the sun's rays during the day, and at night as many as 140 lamps were hung from the building to illuminate the tower. Glazes and stoneware were worked into the porcelain and created a mixture of green, yellow, brown and white designs on the sides of the tower, including animals, flowers and landscapes. The tower was also decorated with numerous Buddhist images.",
				"fullImage": "",
				"isManMade": true,
				"isVR": false,
				"location": "Nanjing, China",
				"latitude": 32.0748,
				"longitude": 118.7247,
				"pageImage": "porcelain_tower_mini",
				"popularity": "",
				"title": "Porcelain Tower of Nanjing",
				"vrMode": ""
				},
				{
				"categories": [
							   "Popular"],
				"constructed": "537 AD",
				"description": "Hagia Sophia (/ˈhɑːɡiə soʊˈfiːə/; from the Greek: Ἁγία Σοφία, pronounced [aˈʝia soˈfia], \"Holy Wisdom\"; Latin: Sancta Sophia or Sancta Sapientia; Turkish: Ayasofya) was a Greek Orthodox Christian patriarchal basilica (church), later an imperial mosque, and now a museum (Ayasofya Müzesi) in Istanbul, Turkey. From the date of its construction in 537 AD, and until 1453, it served as an Eastern Orthodox cathedral and seat of the Patriarch of Constantinople, except between 1204 and 1261, when it was converted by the Fourth Crusaders to a Catholic cathedral under the Latin Empire. The building was later converted into an Ottoman mosque from 29 May 1453 until 1931. It was then secularized and opened as a museum on 1 February 1935. Famous in particular for its massive dome, it is considered the epitome of Byzantine architecture and is said to have \"changed the history of architecture\". It remained the world's largest cathedral for nearly a thousand years, until Seville Cathedral was completed in 1520.\n\nThe current building was originally constructed as a church between 532 and 537 on the orders of the Byzantine Emperor Justinian I and was the third Church of the Holy Wisdom to occupy the site, the previous two having been destroyed by rioters. It was designed by the Greek geometers Isidore of Miletus and Anthemius of Tralles. The church was dedicated to the Wisdom of God, the Logos, the second person of the Trinity, its patronal feast taking place on 25 December, the commemoration of the birth of the incarnation of the Logos in Christ. Although sometimes referred to as Sancta Sophia (as though it were named after Sophia the Martyr), sophia being the phonetic spelling in Latin of the Greek word for wisdom, its full name in Greek is Ναὸς τῆς Ἁγίας τοῦ Θεοῦ Σοφίας, Naos tēs Hagias tou Theou Sophias, \"Shrine of the Holy Wisdom of God\". The church contained a large collection of relics and featured, among other things, a 15-metre (49 ft) silver iconostasis. The focal point of the Eastern Orthodox Church for nearly one thousand years, the building witnessed the excommunication of Patriarch Michael I Cerularius on the part of Humbert of Silva Candida, the papal envoy of Pope Leo IX in 1054, an act that is commonly considered the start of the East–West Schism.\n\nIn 1453, Constantinople was conquered by the Ottoman Empire under Mehmed the Conqueror, who ordered this main church of Orthodox Christianity converted into a mosque. By that point, the church had fallen into a state of disrepair. Nevertheless, the Christian cathedral made a strong impression on the new Ottoman rulers and they decided to convert it into a mosque. The bells, altar, iconostasis, and sacrificial vessels and other relics were destroyed and the mosaics depicting Jesus, his Mother Mary, Christian saints and angels were also destroyed or plastered over. Islamic features—such as the mihrab, minbar, and four minarets—were added. It remained a mosque until 1931, when it was closed to the public for four years. It was re-opened in 1935 as a museum by the Republic of Turkey. Hagia Sophia was, as of 2014, the second-most visited museum in Turkey, attracting almost 3.3 million visitors annually. According to data released by the Turkish Culture and Tourism Ministry, Hagia Sophia was Turkey’s most visited tourist attraction in 2015.\n\nFrom its initial conversion until the construction of the nearby Sultan Ahmed Mosque (Blue Mosque of Istanbul) in 1616, it was the principal mosque of Istanbul. The Byzantine architecture of the Hagia Sophia served as inspiration for many other Ottoman mosques, such as the aforementioned mosque, the Şehzade Mosque, the Süleymaniye Mosque, the Rüstem Pasha Mosque and the Kılıç Ali Pasha Complex.",
				"fullImage": "",
				"isManMade": true,
				"isVR": false,
				"location": "Istanbul, Turkey",
				"latitude": 41.0086,
				"longitude": 28.9802,
				"pageImage": "hagia_sophia_mini",
				"popularity": "3.3 million visitors annually",
				"title": "Hagia Sophia",
				"vrMode": ""
				},
				{
				"categories": [
							   "Popular"],
				"constructed": "1372 AD",
				"description": "The Leaning Tower of Pisa (Italian: Torre pendente di Pisa) or simply the Tower of Pisa (Torre di Pisa [ˈtorre di ˈpiːza]) is the campanile, or freestanding bell tower, of the cathedral of the Italian city of Pisa, known worldwide for its unintended tilt.\n\nIt is situated behind Pisa's cathedral and is the third oldest structure in the city's Cathedral Square (Piazza del Duomo), after the cathedral and the Pisa Baptistry. The tower's tilt began during construction, caused by an inadequate foundation on ground too soft on one side to properly support the structure's weight. The tilt increased in the decades before the structure was completed and gradually increased until the structure was stabilized (and the tilt partially corrected) by efforts in the late 20th and early 21st centuries.\n\nThe height of the tower is 55.86 metres (183.27 feet) from the ground on the low side and 56.67 metres (185.93 feet) on the high side. The width of the walls at the base is 2.44 m (8 ft 0.06 in). Its weight is estimated at 14,500 metric tons (16,000 short tons). The tower has 296 or 294 steps; the seventh floor has two fewer steps on the north-facing staircase. Prior to restoration work performed between 1990 and 2001, the tower leaned at an angle of 5.5 degrees, but the tower now leans at about 3.99 degrees. This means the top of the tower is displaced horizontally 3.9 metres (12 ft 10 in) from the centre.",
				"fullImage": "",
				"isManMade": true,
				"isVR": false,
				"location": "Pisa, Italy",
				"latitude": 43.7230,
				"longitude": 10.3966,
				"pageImage": "leaning_tower_mini",
				"popularity": "Over 1 million visitors annually",
				"title": "Leaning Tower of Pisa",
				"vrMode": ""
				},
				{
				"categories": [
							   "Popular", "New7Wonders"],
				"constructed": "1632–53",
				"description": "The Taj Mahal (/ˌtɑːdʒ məˈhɑːl/, more often /ˈtɑːʒ/; meaning Crown of the Palace) is an ivory-white marble mausoleum on the south bank of the Yamuna river in the Indian city of Agra. It was commissioned in 1632 by the Mughal emperor, Shah Jahan (reigned 1628–1658), to house the tomb of his favourite wife, Mumtaz Mahal. The tomb is the centrepiece of a 17-hectare (42-acre) complex, which includes a mosque and a guest house, and is set in formal gardens bounded on three sides by a crenellated wall.\n\nConstruction of the mausoleum was essentially completed in 1643 but work continued on other phases of the project for another 10 years. The Taj Mahal complex is believed to have been completed in its entirety in 1653 at a cost estimated at the time to be around 32 million rupees, which in 2015 would be approximately 52.8 billion rupees (US$827 million). The construction project employed some 20,000 artisans under the guidance of a board of architects led by the court architect to the emperor, Ustad Ahmad Lahauri.\n\nThe Taj Mahal was designated as a UNESCO World Heritage Site in 1983 for being \"the jewel of Muslim art in India and one of the universally admired masterpieces of the world's heritage\". Described by Nobel laureate Rabindranath Tagore as \"the tear-drop on the cheek of time\", it is regarded by many as the best example of Mughal architecture and a symbol of India's rich history. The Taj Mahal attracts 7–8 million visitors a year. In 2007, it was declared a winner of the New7Wonders of the World (2000–2007) initiative.",
				"fullImage": "",
				"isManMade": true,
				"isVR": false,
				"location": "Agra, Uttar Pradesh, India",
				"latitude": 27.1750,
				"longitude": 78.0422,
				"pageImage": "listing_tajMahal",
				"popularity": "7–8 million visitors annually",
				"title": "Taj Mahal",
				"vrMode": ""
				},
				{
				"categories": [
							   "Popular"],
				"constructed": "Between 1176 and 1183 CE",
				"description": "The Saladin Citadel of Cairo (Arabic: قلعة صلاح الدين‎‎ Qalaʿat Salāḥ ad-Dīn) is a medieval Islamic fortification in Cairo, Egypt. The location, on Mokattam hill near the center of Cairo, was once famous for its fresh breeze and grand views of the city. It is now a preserved historic site, with mosques and museums.\n\nThe Citadel was fortified by the Ayyubid ruler Salah al-Din (Saladin) between 1176 and 1183 CE, to protect it from the Crusaders. Only a few years after defeating the Fatimid Caliphate, Saladin set out to build a wall that would surround both Cairo and Fustat. Saladin is recorded as saying, \"With a wall I will make the two [cities of Cairo and Fustat] into a unique whole, so that one army may defend them both; and I believe it is good to encircle them with a single wall from the bank of the Nile to the bank of the Nile.\" The Citadel would be the centerpiece of the wall. Built on a promontory beneath the Muqattam Hills, a setting that made it difficult to attack, the efficacy of the Citadel's location is further demonstrated by the fact that it remained the heart of Egyptian government until the 19th century. The citadel stopped being the seat of government when Egypt's ruler, Khedive Ismail, moved to his newly built Abdin Palace in the Ismailiya neighborhood in the 1860s. While the Citadel was completed in 1183–1184, the wall Saladin had envisioned was still under construction in 1238, long after his death.\n\nTo supply water to the Citadel, Saladin built the 85-metre (280 ft) deep Well of Joseph (so-called because Saladin's birth name, Yūsif, is the Arabic equivalent of Joseph), which can still be seen today. This well is also known as the Well of the Spiral because its entrance consisted of 300 stairs that wound around the inside of the well. Once water was raised from the well to the surface, it traveled to the Citadel on a series of aqueducts. During the reign of al-Nasir Muhammad, the Well of Joseph failed to produce enough water for the numerous animals and humans then living in the Citadel. To increase the volume of water, Nasir built a well system that consisted of a number of water wheels on the Nile, the water from which was then transported to the wall and subsequently to the Citadel, via the aqueducts Saladin had constructed.\n\nThe improvements to the Citadel's water supply were not Nasir's only additions to the Citadel, which was subject to a number of different additions during the Mamluk period. Nasir's most notable contribution was the Mosque of Nasir. In 1318 Nasir rebuilt the Ayyubid structure, turning it into a mosque in his name. The structure underwent further additions in 1335. Other contributions to the Citadel during Nasir's reign include the structure's southern enclosure (the northern enclosure was completed by Saladin) and the residential area, which included space for the harem and the courtyard. Prior to Nasir's work on the Citadel, the Baybars constructed the Hall of Justice and the \"House of Gold.\"",
				"fullImage": "",
				"isManMade": true,
				"isVR": false,
				"location": "Cairo, Egypt",
				"latitude": 30.0299,
				"longitude": 31.2608,
				"pageImage": "cairo_citadel_mini",
				"popularity": "",
				"title": "Cairo Citadel",
				"vrMode": ""
				},
				{
				"categories": [
							   "Popular"],
				"constructed": "672 AD",
				"description": "Ely Cathedral is an Anglican cathedral in the English city of Ely, Cambridgeshire.\n\nThe cathedral has its origins in AD 672 when St Etheldreda built an abbey church. The present building dates back to 1083, and cathedral status was granted it in 1109. Until the reformation it was the Church of St Etheldreda and St Peter, at which point it was refounded as the Cathedral Church of the Holy and Undivided Trinity of Ely, continuing as the principal church of the Diocese of Ely, in Cambridgeshire, England. It is the seat of the Bishop of Ely and a suffragan bishop, the Bishop of Huntingdon. Architecturally it is outstanding both for its scale and stylistic details. Having been built in a monumental Romanesque style, the galilee porch, lady chapel and choir were rebuilt in an exuberant Decorated Gothic. Its most famous feature however is the central octagonal tower, with lantern above, which provides a spectacular internal space and, along with the West Tower, gives a unique exterior landmark that dominates the surrounding landscape. Ely Cathedral is a major tourist destination, receiving around 250,000 visitors per year, and sustains a daily pattern of morning and evening services.",
				"fullImage": "",
				"isManMade": true,
				"isVR": false,
				"location": "Ely, Cambridgeshire",
				"latitude": 52.3987,
				"longitude": 0.2638,
				"pageImage": "ely_cathedral_mini",
				"popularity": "250,000 visitors annually",
				"title": "Ely Cathedral",
				"vrMode": ""
				},
				{
				"categories": [
							   "Popular"],
				"constructed": "910 AD",
				"description": "Cluny Abbey (or Cluni, or Clugny, French pronunciation: ​[klyni]) dedicated to St Peter, is a former Benedictine monastery in Cluny, Saône-et-Loire, France. It was built in the Romanesque style, with three churches built in succession from the 4th to the early 12th centuries. The earliest basilica was the world's largest church until the St. Peter's Basilica construction began in Rome.\n\nCluny was founded by William I, Duke of Aquitaine in 910. He nominated Berno as the first Abbot of Cluny, subject only to Pope Sergius III. The abbey was notable for its stricter adherence to the Rule of St. Benedict, whereby Cluny became acknowledged as the leader of western monasticism. The establishment of the Benedictine Order was a keystone to the stability of European society that was achieved in the 11th century. In 1790 during the French Revolution, the abbey was sacked and mostly destroyed, with only a small part of the Abbey surviving.\n\nStarting around 1334, the Abbots of Cluny maintained a townhouse in Paris known as the Hôtel de Cluny, which has been a public museum since 1843. Apart from the name, it no longer possesses anything originally connected with Cluny.",
				"fullImage": "",
				"isManMade": true,
				"isVR": false,
				"location": "Cluny, Saône-et-Loire, France",
				"latitude": 46.4341,
				"longitude": 4.6593,
				"pageImage": "cluny_abbey_mini",
				"popularity": "",
				"title": "Cluny Abbey",
				"vrMode": ""
				},
				{
				"categories": [
							   "American Society of Civil Engineers"],
				"constructed": "1994",
				"description": "The Channel Tunnel (French: Le tunnel sous la Manche; also nicknamed and shortened to Chunnel) is a 50.45-kilometre (31.35 mi) rail tunnel linking Folkestone, Kent, in the United Kingdom, with Coquelles, Pas-de-Calais, near Calais in northern France, beneath the English Channel at the Strait of Dover. At its lowest point, it is 75 m (250 ft) deep below the sea bed, and 115 m (380 ft) below sea level. At 37.9 kilometres (23.5 mi), the tunnel has the longest undersea portion of any tunnel in the world, although the Seikan Tunnel in Japan is both longer overall at 53.85 kilometres (33.46 mi) and deeper at 240 metres (790 ft) below sea level. The speed limit for trains in the tunnel is 160 kilometres per hour (99 mph).\n\nThe tunnel carries high-speed Eurostar passenger trains, the Eurotunnel Shuttle for road vehicles—the largest such transport in the world and international freight trains. The tunnel connects end-to-end with the LGV Nord and High Speed 1 high-speed railway lines.\n\nIdeas for a cross-Channel fixed link appeared as early as 1802, but British political and press pressure over the compromising of national security stalled attempts to construct a tunnel. An early attempt at building a Channel Tunnel was made in the late 19th century, on the English side \"in the hope of forcing the hand of the English Government\". The eventual successful project, organised by Eurotunnel, began construction in 1988 and opened in 1994. At £5.5 billion (1985 prices), it was at the time the most expensive construction project ever proposed. The cost finally came in at £9 billion ($21 billion), well over its predicted budget. Since its construction, the tunnel has faced several problems. Both fires and cold weather have temporarily disrupted its operation. Illegal immigrants have attempted to use the tunnel to enter the UK, causing a minor diplomatic disagreement over the siting of the refugee camp at Sangatte, which was eventually closed in 2002. Migrants have also died attempting to cross through the tunnel.",
				"fullImage": "",
				"isManMade": true,
				"isVR": false,
				"location": "Between United Kingdom and France",
				"latitude": 51.1045,
				"longitude": 1.2117,
				"pageImage": "channel_tunnel_mini",
				"popularity": "10 million passengers annually",
				"title": "Channel Tunnel",
				"vrMode": ""
				},
				{
				"categories": [
							   "American Society of Civil Engineers"],
				"constructed": "1976",
				"description": "The CN Tower (French: Tour CN) is a 553.3 m-high (1,815.3 ft) concrete communications and observation tower in downtown Toronto, Ontario, Canada. Built on the former Railway Lands, it was completed in 1976, becoming the world's tallest free-standing structure and world's tallest tower at the time. It held both records for 34 years until the completion of Burj Khalifa and Canton Tower in 2010. It is now the third tallest tower in the world and remains the tallest free-standing structure in the Western Hemisphere, a signature icon of Toronto's skyline, and a symbol of Canada, attracting more than two million international visitors annually.\n\nIts name \"CN\" originally referred to Canadian National, the railway company that built the tower. Following the railway's decision to divest non-core freight railway assets, prior to the company's privatization in 1995, it transferred the tower to the Canada Lands Company, a federal Crown corporation responsible for real estate development. Since the name CN Tower became common in daily usage, the abbreviation was eventually expanded to Canadian National Tower or Canada's National Tower. However, neither of these names is commonly used.\n\nIn 1995, the CN Tower was declared one of the modern Seven Wonders of the World by the American Society of Civil Engineers. It also belongs to the World Federation of Great Towers, where it holds second-place ranking.",
				"fullImage": "",
				"isManMade": true,
				"isVR": false,
				"location": "Toronto, ON, Canada",
				"latitude": 43.6426,
				"longitude": -79.3871,
				"pageImage": "cn_tower_mini",
				"popularity": "1.5 million visitors annually",
				"title": "CN Tower",
				"vrMode": ""
				},
				{
				"categories": [
							   "American Society of Civil Engineers"],
				"constructed": "1931",
				"description": "The Empire State Building is a 102-story skyscraper located on Fifth Avenue between West 33rd and 34th Streets in Midtown, Manhattan, New York City. It has a roof height of 1,250 feet (381 m), and with its antenna included, it stands a total of 1,454 feet (443.2 m) tall. Its name is derived from the nickname for New York, the Empire State. It stood as the world's tallest building for nearly 40 years, from its completion in early 1931 until the topping out of the original World Trade Center's North Tower in late 1970. Following the September 11 attacks in 2001, the Empire State Building was again the tallest building in New York, until One World Trade Center reached a greater height in April 2012. The Empire State Building is currently the fifth-tallest completed skyscraper in the United States and the 34th-tallest in the world. It is also the fifth-tallest freestanding structure in the Americas. When measured by pinnacle height, it is the fourth-tallest building in the United States.\n\nThe Empire State Building is an American cultural icon. It is designed in the distinctive Art Deco style and has been named as one of the Seven Wonders of the Modern World by the American Society of Civil Engineers. The building and its street floor interior are designated landmarks of the New York City Landmarks Preservation Commission, and confirmed by the New York City Board of Estimate. It was designated as a National Historic Landmark in 1986. In 2007, it was ranked number one on the AIA's List of America's Favorite Architecture.",
				"fullImage": "",
				"isManMade": true,
				"isVR": false,
				"location": "New York, NY, USA",
				"latitude": 40.7484,
				"longitude": 73.9857,
				"pageImage": "empire_state_mini",
				"popularity": "3.5 million visitors annually",
				"title": "Empire State Building",
				"vrMode": ""
				},
				{
				"categories": [
							   "American Society of Civil Engineers"],
				"constructed": "1937",
				"description": "The Golden Gate Bridge is a suspension bridge spanning the Golden Gate strait, the one-mile-wide (1.6 km), one-point-seven-mile-long (2.7 km) channel between San Francisco Bay and the Pacific Ocean. The structure links the American city of San Francisco, California – the northern tip of the San Francisco Peninsula – to Marin County, carrying both U.S. Route 101 and California State Route 1 across the strait. The bridge is one of the most internationally recognized symbols of San Francisco, California, and the United States. It has been declared one of the Wonders of the Modern World by the American Society of Civil Engineers.\n\nThe Frommer's travel guide describes the Golden Gate Bridge as \"possibly the most beautiful, certainly the most photographed, bridge in the world.\" It opened in 1937 and was, until 1964, the longest suspension bridge main span in the world, at 4,200 feet (1,300 m).",
				"fullImage": "",
				"isManMade": true,
				"isVR": false,
				"location": "San Francisco, CA, USA",
				"latitude": 37.8199,
				"longitude": -122.4783,
				"pageImage": "listing_ggBridge",
				"popularity": "15 million visitors annually",
				"title": "Golden Gate Bridge",
				"vrMode": ""
				},
				{
				"categories": [
							   "American Society of Civil Engineers"],
				"constructed": "1984",
				"description": "The Itaipu Dam (Guarani: Presa Itaipu, Portuguese: Barragem de Itaipu, Spanish: Represa de Itaipú; Portuguese pronunciation: [itɐjˈpu], locally: [ita.iˈpu], Spanish pronunciation: [itaiˈpu]) is a hydroelectric dam on the Paraná River located on the border between Brazil and Paraguay. The construction of the dam was first contested by Argentina, but the negotiations and resolution of the dispute ended up setting the basis for Argentine-Brazilian integration later on.\n\nThe name \"Itaipu\" was taken from an isle that existed near the construction site. In the Guarani language, Itaipu means \"the sounding stone\". Itaipu is the hydroelectric plant that produces more energy in the world, setting a new world record in 2016, 103,098,366 megawatt hour (MWh); and had surpassed the Three Gorges Dam plant in 2016 and 2015 in energy production. Completed in 1984, it is a binational undertaking run by Brazil and Paraguay at the border between the two countries, 15 km (9.3 mi) north of the Friendship Bridge. The project ranges from Foz do Iguaçu, in Brazil, and Ciudad del Este in Paraguay, in the south to Guaíra and Salto del Guairá in the north. The installed generation capacity of the plant is 14 GW, with 20 generating units providing 700 MW each with a hydraulic design head of 118 metres (387 ft). In 2016 the plant generated a new world record. In 2016, the plant employed 3038 workers.\n\nOf the twenty generator units currently installed, ten generate at 50 Hz for Paraguay and ten generate at 60 Hz for Brazil. Since the output capacity of the Paraguayan generators far exceeds the load in Paraguay, most of their production is exported directly to the Brazilian side, from where two 600 kV HVDC lines, each approximately 800 kilometres (500 mi) long, carry the majority of the energy to the São Paulo/Rio de Janeiro region where the terminal equipment converts the power to 60 Hz.",
				"fullImage": "",
				"isManMade": true,
				"isVR": false,
				"location": "Paraná River",
				"latitude": -25.4469,
				"longitude": -54.5851,
				"pageImage": "itaipu_mini",
				"popularity": "950,000 visitors annually",
				"title": "Itaipu Dam",
				"vrMode": ""
				},
				{
				"categories": [
							   "American Society of Civil Engineers"],
				"constructed": "1997",
				"description": "The Delta Works (Dutch: Deltawerken) is a series of construction projects in the southwest of the Netherlands to protect a large area of land around the Rhine-Meuse-Scheldt delta from the sea. The works consist of dams, sluices, locks, dykes, levees, and storm surge barriers. The aim of the dams, sluices, and storm surge barriers was to shorten the Dutch coastline, thus reducing the number of dikes that had to be raised.\n\nThe estuaries of the rivers Rhine, Meuse and Scheldt have been subject to flooding over the centuries. After building the Afsluitdijk, the Dutch started studying the damming of the Rhine-Meuse Delta. Plans were developed to shorten the coastline and turn the delta into a group of freshwater lakes. By shortening the coastline, fewer dikes would have to be reinforced.\n\nDue to indecision and the Second World War, little action was taken. In 1950 two small estuary mouths, the Brielse Gat near Brielle and the Botlek near Vlaardingen were dammed. After the North Sea flood of 1953, a Delta Works Commission was installed to research the causes and develop measures to prevent such disasters in future. They revised some of the old plans and came up with the \"Deltaplan\".\n\nThe plan consisted of blocking the estuary mouths of the Oosterschelde, the Haringvliet and the Grevelingen. This reduced the length of the dikes exposed to the sea by 700 kilometres (430 mi). The mouths of the Nieuwe Waterweg and the Westerschelde were to remain open because of the important shipping routes to the ports of Rotterdam and Antwerp. The dikes along these waterways were to be heightened and strengthened. The works would be combined with road and waterway infrastructure to stimulate the economy of the province of Zeeland and improve the connection between the ports of Rotterdam and Antwerp.",
				"fullImage": "",
				"isManMade": true,
				"isVR": false,
				"location": "Netherlands",
				"latitude": 52.7,
				"longitude": 5.21,
				"pageImage": "delta_works_mini",
				"popularity": "",
				"title": "Delta Works/Zuiderzee Works",
				"vrMode": ""
				},
				{
				"categories": [
							   "American Society of Civil Engineers", "Seven Wonders of the Industrial World"],
				"constructed": "1914",
				"description": "The Panama Canal (Spanish: Canal de Panamá) is an artificial 48-mile (77 km) waterway in Panama that connects the Atlantic Ocean with the Pacific Ocean. The canal cuts across the Isthmus of Panama and is a key conduit for international maritime trade. There are locks at each end to lift ships up to Gatun Lake, an artificial lake created to reduce the amount of excavation work required for the canal, 26 metres (85 ft) above sea level, and then lower the ships at the other end. The original locks are 33.5 metres (110 ft) wide. A third, wider lane of locks was constructed between September 2007 and May 2016. The expanded canal began commercial operation on June 26, 2016. The new locks allow transit of larger, Post-Panamax ships, capable of handling more cargo.\n\nFrance began work on the canal in 1881 but stopped due to engineering problems and a high worker mortality rate. The United States took over the project in 1904 and opened the canal on August 15, 1914. One of the largest and most difficult engineering projects ever undertaken, the Panama Canal shortcut greatly reduced the time for ships to travel between the Atlantic and Pacific Oceans, enabling them to avoid the lengthy, hazardous Cape Horn route around the southernmost tip of South America via the Drake Passage or Strait of Magellan.\n\nColombia, France, and later the United States controlled the territory surrounding the canal during construction. The U.S. continued to control the canal and surrounding Panama Canal Zone until the 1977 Torrijos–Carter Treaties provided for handover to Panama. After a period of joint American–Panamanian control, in 1999 the canal was taken over by the Panamanian government and is now managed and operated by the government-owned Panama Canal Authority.\n\nAnnual traffic has risen from about 1,000 ships in 1914, when the canal opened, to 14,702 vessels in 2008, for a total of 333.7 million Panama Canal/Universal Measurement System (PC/UMS) tons. By 2012, more than 815,000 vessels had passed through the canal. It takes six to eight hours to pass through the Panama Canal. The American Society of Civil Engineers has called the Panama Canal one of the seven wonders of the modern world.",
				"fullImage": "",
				"isManMade": true,
				"isVR": false,
				"location": "Panama",
				"latitude": 9.0096,
				"longitude": -79.6032,
				"pageImage": "panama_canal_mini",
				"popularity": "1 million visitors annually",
				"title": "Panama Canal",
				"vrMode": ""
				},
				{
				"categories": [
							   "USA Today's New Seven Wonders"],
				"constructed": "18th Century",
				"description": "The Potala Palace (Tibetan: ཕོ་བྲང་པོ་ཏ་ལ་, Wylie: pho brang Potala) in Lhasa, Tibet Autonomous Region was the residence of the Dalai Lama until the 14th Dalai Lama fled to India during the 1959 Tibetan uprising. It is now a museum and World Heritage Site.\n\nThe palace is named after Mount Potalaka, the mythical abode of the bodhisattva Avalokiteśvara. The 5th Dalai Lama started its construction in 1645 after one of his spiritual advisers, Konchog Chophel (died 1646), pointed out that the site was ideal as a seat of government, situated as it is between Drepung and Sera monasteries and the old city of Lhasa. It may overlay the remains of an earlier fortress called the White or Red Palace on the site, built by Songtsän Gampo in 637.\n\nThe building measures 400 metres east-west and 350 metres north-south, with sloping stone walls averaging 3 m. thick, and 5 m. (more than 16 ft) thick at the base, and with copper poured into the foundations to help proof it against earthquakes. Thirteen stories of buildings—containing over 1,000 rooms, 10,000 shrines and about 200,000 statues—soar 117 metres (384 ft) on top of Marpo Ri, the \"Red Hill\", rising more than 300 m (about 1,000 ft) in total above the valley floor.\n\nTradition has it that the three main hills of Lhasa represent the \"Three Protectors of Tibet\". Chokpori, just to the south of the Potala, is the soul-mountain (Wylie: bla ri) of Vajrapani, Pongwari that of Manjusri, and Marpori, the hill on which the Potala stands, represents Avalokiteśvara.",
				"fullImage": "",
				"isManMade": true,
				"isVR": false,
				"location": "Lhasa, Tibet",
				"latitude": 29.6555,
				"longitude": 91.1186,
				"pageImage": "potala_mini",
				"popularity": "800,000 visitors annually",
				"title": "Potala Palace",
				"vrMode": ""
				},
				{
				"categories": [
							   "USA Today's New Seven Wonders"],
				"constructed": "",
				"description": "The Old City (Hebrew: העיר העתיקה‎‎, Ha'Ir Ha'Atiqah, Arabic: البلدة القديمة‎‎, al-Balda al-Qadimah) is a 0.9 square kilometers (0.35 sq mi) walled area within the modern city of Jerusalem. Until 1860, when the Jewish neighborhood Mishkenot Sha'ananim was established, this area constituted the entire city of Jerusalem. The Old City is home to several sites of key religious importance: the Dome of the Rock and al-Aqsa Mosque for Muslims, the Temple Mount and Western Wall for Jews and the Church of the Holy Sepulchre for Christians, It was added to the UNESCO World Heritage Site List in 1981.\n\nTraditionally, the Old City has been divided into four uneven quarters, although the current designations were introduced only in the 19th century. Today, the Old City is roughly divided (going counterclockwise from the northeastern corner) into the Muslim Quarter, Christian Quarter, Armenian Quarter and Jewish Quarter. The Old City's monumental defensive walls and city gates were built in the years 1535–1542 by the Turkish sultan Suleiman the Magnificent. The current population of the Old City resides mostly in the Muslim and Christian quarters. As of 2007 the total population was 36,965; the breakdown of religious groups in 2006 was 27,500 Muslims (up from ca. 17,000 in 1967, with over 30,000 by 2013, tendency: growing); 5,681 Christians (ca. 6,000 in 1967), not including the 790 Armenians (down to ca. 500 by 2011, tendency: decreasing); and 3,089 Jews (starting with none in 1967, as they were evicted after the Old City was captured by Jordan following the 1948 Arab-Israeli War, with almost 3,000 plus some 1,500 yeshiva students by 2013, tendency: growing).\n\nFollowing the 1948 Arab-Israeli War, the Old City was captured by Jordan and all its Jewish residents were evicted. During the Six-Day War in 1967, which saw hand-to-hand fighting on the Temple Mount, Israeli forces captured the Old City along with the rest of East Jerusalem, subsequently annexing them as Israeli territory and reuniting them with the western part of the city. Today, the Israeli government controls the entire area, which it considers part of its national capital. However, the Jerusalem Law of 1980, which effectively annexed East Jerusalem to Israel, was declared null and void by United Nations Security Council Resolution 478. East Jerusalem is now regarded by the international community as part of occupied Palestinian territory.\n\nIn 2010, Jerusalem's oldest fragment of writing was found outside the Old City's walls.",
				"fullImage": "",
				"isManMade": true,
				"isVR": false,
				"location": "No country named by UNESCO,\nSite proposed by Jordan",
				"latitude": 31.7777,
				"longitude": 35.2325,
				"pageImage": "listing_Jerusalem",
				"popularity": "3.5 million visitors annually",
				"title": "Old City of Jerusalem",
				"vrMode": ""
				},
				{
				"categories": [
							   "USA Today's New Seven Wonders"],
				"constructed": "",
				"description": "A polar ice cap or polar cap is a high-latitude region of a planet, dwarf planet, or natural satellite that is covered in ice.\n\nThere are no requirements with respect to size or composition for a body of ice to be termed a polar ice cap, nor any geological requirement for it to be over land; only that it must be a body of solid phase matter in the polar region. This causes the term \"polar ice cap\" to be something of a misnomer, as the term ice cap itself is applied more narrowly to bodies that are over land, and cover less than 50,000 km²: larger bodies are referred to as ice sheets.\n\nThe composition of the ice will vary. For example, Earth's polar caps are mainly water ice, whereas Mars's polar ice caps are a mixture of solid carbon dioxide and water ice.\n\nPolar ice caps form because high-latitude regions receive less energy in the form of solar radiation from the Sun than equatorial regions, resulting in lower surface temperatures.\n\nEarth's polar caps have changed dramatically over the last 12,000 years. Seasonal variations of the ice caps takes place due to varied solar energy absorption as the planet or moon revolves around the Sun. Additionally, in geologic time scales, the ice caps may grow or shrink due to climate variation.",
				"fullImage": "",
				"isManMade": false,
				"isVR": false,
				"location": "Antarctica",
				"latitude": -77.0000,
				"longitude": 166.0000,
				"pageImage": "polar_ice_mini",
				"popularity": "",
				"title": "Polar ice caps",
				"vrMode": ""
				},
				{
				"categories": [
							   "USA Today's New Seven Wonders"],
				"constructed": "",
				"description": "The Papahānaumokuākea Marine National Monument (roughly /pɑːpɑːˈhɑːnaʊmoʊˌkwɑːkeɪə/) is a World Heritage listed U.S. National Monument encompassing 583,000 square miles (1,510,000 km2) of ocean waters, including ten islands and atolls of the Northwestern Hawaiian Islands. Created in June 2006 with 140,000 square miles (360,000 km2), it was expanded in August 2016 by moving its border to the limit of the exclusive economic zone, making it the world's second largest protected area. It is internationally known for its cultural and natural values as follows:\n\n\"The area has deep cosmological and traditional significance for living Native Hawaiian culture, as an ancestral environment, as an embodiment of the Hawaiian concept of kinship between people and the natural world, and as the place where it is believed that life originates and to where the spirits return after death. On two of the islands, Nihoa and Makumanamana, there are archaeological remains relating to pre-European settlement and use. Much of the monument is made up of pelagic and deepwater habitats, with notable features such as seamounts and submerged banks, extensive coral reefs and lagoons.\"",
				"fullImage": "",
				"isManMade": false,
				"isVR": false,
				"location": "Honolulu County, Hawaii / Midway Atoll, United States Minor Outlying Islands",
				"latitude": 25.7277,
				"longitude": -170.4549,
				"pageImage": "marine_mini",
				"popularity": "",
				"title": "Papahānaumokuākea Marine National Monument",
				"vrMode": ""
				},
				{
				"categories": [
							   "USA Today's New Seven Wonders"],
				"constructed": "2600BC onwards",
				"description": "The peoples and cultures which comprised the Maya civilization spanned more than 2500 years of Mesoamerican history, in the region of southern Mesoamerica which incorporates the present-day nations of Guatemala and Belize, much of Honduras and El Salvador, and the southeastern states of Mexico from the Isthmus of Tehuantepec eastwards, including the entire Yucatán Peninsula.\n\nThroughout this region, many hundreds of Maya sites have been documented in at least some form by archaeological surveys and investigations, while the numbers of smaller/uninvestigated (or unknown) sites are so numerous (one study has documented over 4,400 Maya sites) that no complete archaeological list has yet been made.",
				"fullImage": "",
				"isManMade": true,
				"isVR": false,
				"location": "Central Americas",
				"latitude": 19.0019,
				"longitude": -88.2330,
				"pageImage": "mayan_mini",
				"popularity": "",
				"title": "Mayan Ruins",
				"vrMode": ""
				},
				{
				"categories": [
							   "USA Today's New Seven Wonders"],
				"constructed": "",
				"description": "Each year around the same time, the circular great wildebeest migration begins in the Ngorongoro Conservation Area of the southern Serengeti in Tanzania and loops in a clockwise direction through the Serengeti National Park and north towards the Masai Mara reserve in Kenya. This migration is a natural phenomenon determined by the availability of grazing. The initial phase lasts from approximately January to March, when the calving season begins – a time when there is plenty of rain-ripened grass available for the 260,000 zebra that precede 1.7 million wildebeest and the following hundreds of thousands of other plains game, including around 470,000 gazelles.\n\nDuring February, the wildebeest spend their time on the short grass plains of the southeastern part of the ecosystem, grazing and giving birth to approximately 500,000 calves within a 2 to 3-week period. Few calves are born ahead of time and of these, hardly any survive. The main reason is that very young calves are more noticeable to predators when mixed with older calves from the previous year. As the rains end in May, the animals start moving northwest into the areas around the Grumeti River, where they typically remain until late June. The crossings of the Grumeti and Mara rivers beginning in July are a popular safari attraction because crocodiles are lying in wait. The herds arrive in Kenya in late July / August, where they stay for the remainder of the dry season, except that the Thomson's and Grant's gazelles move only east/west. In early November, with the start of the short rains the migration starts moving south again, to the short grass plains of the southeast, usually arriving in December in plenty of time for calving in February.\n\nAbout 250,000 wildebeest die during the journey from Tanzania to the Maasai Mara National Reserve in southwestern Kenya, a total of 800 kilometres (500 mi). Death is usually from thirst, hunger, exhaustion, or predation.",
				"fullImage": "",
				"isManMade": false,
				"isVR": false,
				"location": "Serengeti / Masai Mara, Africa",
				"latitude": "",
				"longitude": "",
				"pageImage": "migration_mini",
				"popularity": "",
				"title": "Great Migration of Serengeti and Masai Mara",
				"vrMode": ""
				},
				{
				"categories": [
							   "USA Today's New Seven Wonders",
							   "Seven Natural Wonders of the World"],
				"constructed": "",
				"description": "The Grand Canyon (Hopi: Ongtupqa; Yavapai: Wi:kaʼi:la, Navajo: Tsékooh Hatsoh, Spanish: Gran Cañón) is a steep-sided canyon carved by the Colorado River in the U.S. state of Arizona in North America. It is contained within and managed by Grand Canyon National Park, the Kaibab National Forest, Grand Canyon-Parashant National Monument, the Hualapai Tribal Nation, the Havasupai people and the Navajo Nation. President Theodore Roosevelt was a major proponent of preservation of the Grand Canyon area, and visited it on numerous occasions to hunt and enjoy the scenery.\n\nThe Grand Canyon is 277 miles (446 km) long, up to 18 miles (29 km) wide and attains a depth of over a mile (6,093 feet or 1,857 meters). Nearly two billion years of Earth's geological history have been exposed as the Colorado River and its tributaries cut their channels through layer after layer of rock while the Colorado Plateau was uplifted. While some aspects about the history of incision of the canyon are debated by geologists, several recent studies support the hypothesis that the Colorado River established its course through the area about 5 to 6 million years ago. Since that time, the Colorado River has driven the down-cutting of the tributaries and retreat of the cliffs, simultaneously deepening and widening the canyon.\n\nFor thousands of years, the area has been continuously inhabited by Native Americans, who built settlements within the canyon and its many caves. The Pueblo people considered the Grand Canyon a holy site, and made pilgrimages to it. The first European known to have viewed the Grand Canyon was García López de Cárdenas from Spain, who arrived in 1540.",
				"fullImage": "",
				"isManMade": false,
				"isVR": false,
				"location": "Arizona, USA",
				"latitude": 36.1128,
				"longitude": -113.9961,
				"pageImage": "grandcanyon_mini",
				"popularity": "4.5 million visitors annually",
				"title": "Grand Canyon",
				"vrMode": ""
				},
				{
				"categories": [
							   "Seven Natural Wonders of the World",
							   "Seven Wonders of the Underwater World"],
				"constructed": "",
				"description": "The Great Barrier Reef is the world's largest coral reef system composed of over 2,900 individual reefs and 900 islands stretching for over 2,300 kilometres (1,400 mi) over an area of approximately 344,400 square kilometres (133,000 sq mi). The reef is located in the Coral Sea, off the coast of Queensland, Australia.\n\nThe Great Barrier Reef can be seen from outer space and is the world's biggest single structure made by living organisms. This reef structure is composed of and built by billions of tiny organisms, known as coral polyps. It supports a wide diversity of life and was selected as a World Heritage Site in 1981. CNN labelled it one of the seven natural wonders of the world. The Queensland National Trust named it a state icon of Queensland.\n\nA large part of the reef is protected by the Great Barrier Reef Marine Park, which helps to limit the impact of human use, such as fishing and tourism. Other environmental pressures on the reef and its ecosystem include runoff, climate change accompanied by mass coral bleaching, and cyclic population outbreaks of the crown-of-thorns starfish. According to a study published in October 2012 by the Proceedings of the National Academy of Sciences, the reef has lost more than half its coral cover since 1985.\n\nThe Great Barrier Reef has long been known to and used by the Aboriginal Australian and Torres Strait Islander peoples, and is an important part of local groups' cultures and spirituality. The reef is a very popular destination for tourists, especially in the Whitsunday Islands and Cairns regions. Tourism is an important economic activity for the region, generating over AUD$3 billion per year. In November 2014, Google launched Google Underwater Street View in 3D of the Great Barrier Reef.\n\nA March 2016 report stated that coral bleaching was more widespread than previously thought, seriously affecting the northern parts of the reef as a result of warming ocean temperatures. In October 2016, Outside published an obituary for the reef; the article was criticized for being premature and hindering efforts to bolster the resilience of the reef. In March 2017, the journal Nature published a paper showing that huge sections of a 800-kilometre (500 mi) stretch in the northern part of the reef had died in the course of 2016 due to high water temperatures, an event that the authors put down to the effects of global climate change.",
				"fullImage": "",
				"isManMade": false,
				"isVR": false,
				"location": "Queensland, Australia",
				"latitude": -18.2871,
				"longitude": 147.6992,
				"pageImage": "listing_barrierReef",
				"popularity": "2 million visitors annually",
				"title": "Great Barrier Reef",
				"vrMode": ""
				},
				{
				"categories": [
							   "Seven Natural Wonders of the World"],
				"constructed": "",
				"description": "The inlet at Rio de Janeiro isn't actually the beginning of a great river but a huge balloon-shaped bay that stretches 20 miles (32km) inland. The harbor is surrounded by giant mountains and at the entrance of the bay is a lopsided peak of bare granite standing 1,299 feet (396m) tall that the Portuguese named Pão de Açúcar, (\"Sugarloaf\") because it reminded them of the conical sugarloaves made on the island of Madeira. The largest mountain near the harbor rises 2,300 feet (700m) above the water and is named Corcovado (\"The Hunchback\") because of its mounded shape. The bay itself is studded with 130 islands, many of which are the peaks of smaller hills with their bases covered by the water.\n\nThe harbor is the result of a great mountain chain (Serra do Mar) meeting the sea. This set of gneiss and granite stone peaks runs for 1,500 miles along the coast of South America. It is the interaction of the softer gneiss rock with that of the harder granite at the harbor that gives the mountains their spectacular shapes. Wind, rain and ocean waves erode away the malleable gneiss where it has no protective layer of tough granite on top, creating the many steep cliffs and deep valleys.",
				"fullImage": "",
				"isManMade": false,
				"isVR": false,
				"location": "Rio de Janeiro, Brazil",
				"latitude": -22.9511,
				"longitude": -43.3580,
				"pageImage": "rioharbor_mini",
				"popularity": "5 million visitors annually",
				"title": "Harbor of Rio de Janeiro",
				"vrMode": ""
				},
				{
				"categories": [
							   "Seven Natural Wonders of the World"],
				"constructed": "",
				"description": "Mount Everest, also known in Nepal as Sagarmāthā and in China as Chomolungma, is Earth's highest mountain. Its peak is 8,848 metres (29,029 ft) above sea level.[1] Mount Everest is in the Mahalangur Range. The international border between China (Tibet Autonomous Region) and Nepal runs across Everest's summit point. Its massif includes neighbouring peaks Lhotse, 8,516 m (27,940 ft); Nuptse, 7,855 m (25,771 ft), and Changtse, 7,580 m (24,870 ft).\n\nIn 1856, the Great Trigonometrical Survey of India established the first published height of Everest, then known as Peak XV, at 8,840 m (29,002 ft). The current official height of 8,848 m (29,029 ft) as recognised by China and Nepal was established by a 1955 Indian survey and subsequently confirmed by a Chinese survey in 1975. In 2005, China remeasured the height of the mountain and got a result of 8844.43 m. An argument regarding the height between China and Nepal lasted five years from 2005 to 2010. China argued it should be measured by its rock height which is 8,844 m but Nepal said it should be measured by its snow height 8,848 m. In 2010, an agreement was finally reached by both sides that the height of Everest is 8,848 m and Nepal recognises China's claim that the rock height of Everest is 8,844 m.\n\nIn 1865, Everest was given its official English name by the Royal Geographical Society upon a recommendation by Andrew Waugh, the British Surveyor General of India. As there appeared to be several different local names, Waugh chose to name the mountain after his predecessor in the post, Sir George Everest, despite George Everest's objections.\n\nMount Everest attracts many climbers, some of them highly experienced mountaineers. There are two main climbing routes: one approaching the summit from the southeast in Nepal (known as the \"standard route\") and the other from the north in Tibet, China. While not posing substantial technical climbing challenges on the standard route, Everest presents dangers such as altitude sickness, weather, and wind as well as significant hazards from avalanches and the Khumbu Icefall. As of 2016 there are well over 200 corpses on the mountain, with some of them even serving as landmarks.\n\nThe first recorded efforts to reach Everest's summit were made by British mountaineers. With Nepal not allowing foreigners into the country at the time, the British made several attempts on the north ridge route from the Tibetan side. After the first reconnaissance expedition by the British in 1921 reached 7,000 m (22,970 ft) on the North Col, the 1922 expedition pushed the north ridge route up to 8,320 m (27,300 ft), marking the first time a human had climbed above 8,000 m (26,247 ft). Tragedy struck on the descent from the North Col when seven porters were killed in an avalanche. The 1924 expedition resulted in one of the greatest mysteries on Everest to this day: George Mallory and Andrew Irvine made a final summit attempt on 8 June but never returned, sparking debate as to whether they were the first to reach the top. They had been spotted high on the mountain that day but disappeared in the clouds, never to be seen again, until Mallory's body was found in 1999 at 8,155 m (26,755 ft) on the north face. Tenzing Norgay and Edmund Hillary made the first official ascent of Everest in 1953 using the southeast ridge route. Tenzing had reached 8,595 m (28,199 ft) the previous year as a member of the 1952 Swiss expedition. The Chinese mountaineering team of Wang Fuzhou, Gonpo, and Qu Yinhua made the first reported ascent of the peak from the north ridge on 25 May 1960.",
				"fullImage": "",
				"isManMade": false,
				"isVR": false,
				"location": "Solukhumbu District, Sagarmatha Zone, Nepal\nTingri County, Xigazê, Tibet Autonomous Region, China",
				"latitude": 27.9878,
				"longitude": 86.9250,
				"pageImage": "everest_mini",
				"popularity": "35,000 visitors annually",
				"title": "Mount Everest",
				"vrMode": ""
				},
				{
				"categories": [
							   "Seven Natural Wonders of the World"],
				"constructed": "",
				"description": "An aurora, sometimes referred to as a polar lights or northern lights, is a natural light display in the sky, predominantly seen in the high latitude (Arctic and Antarctic) regions.[a] Auroras are produced when the magnetosphere is sufficiently disturbed by the solar wind that the trajectories of charged particles in both solar wind and magnetospheric plasma, mainly in the form of electrons and protons, precipitate them into the upper atmosphere (thermosphere/exosphere), where their energy is lost. The resulting ionization and excitation of atmospheric constituents emits light of varying color and complexity. The form of the aurora, occurring within bands around both polar regions, is also dependent on the amount of acceleration imparted to the precipitating particles. Precipitating protons generally produce optical emissions as incident hydrogen atoms after gaining electrons from the atmosphere. Proton auroras are usually observed at lower latitudes.",
				"fullImage": "",
				"isManMade": false,
				"isVR": false,
				"location": "Earth",
				"latitude": "",
				"longitude": "",
				"pageImage": "aurora_mini",
				"popularity": "",
				"title": "Aurora",
				"vrMode": ""
				},
				{
				"categories": [
							   "Seven Natural Wonders of the World"],
				"constructed": "",
				"description": "Parícutin (or Volcán de Parícutin, also accented Paricutín) is a scoria-cone volcano located in the Mexican state of Michoacán, near the city of Uruapan and about 322 kilometres (200 mi) west of Mexico City. The volcano surged suddenly from the cornfield of local farmer Dionisio Pulido in 1943, attracting both popular and scientific attention.\n\nParicutín presented the first occasion for modern science to document the full life cycle of an eruption of this type. During the volcano's 9 years of activity, scientists sketched and mapped it and took thousands of samples and photographs. By 1952, the eruption had left a 424-meter-high (1,391 ft) cone and significantly damaged an area of more than 233 square kilometres (90 sq mi) with the ejection of stone, ash and lava. Three people were killed, two towns were completely evacuated and buried by lava and three others were heavily affected. Hundreds of people had to be permanently relocated, and two new towns were created to accommodate their migration. Although the larger region still remains highly active volcanically, Parícutin is now dormant and has become a tourist attraction with people climbing the volcano and visiting the hardened lava-covered ruins of the San Juan Parangaricutiro Church. In 1997, CNN included Parícutin in its list of the Seven Natural Wonders of the World.",
				"fullImage": "",
				"isManMade": false,
				"isVR": false,
				"location": "Nuevo Parangaricutiro, Mexico",
				"latitude": 19.4933,
				"longitude": -102.2514,
				"pageImage": "volcano_mini",
				"popularity": "",
				"title": "Parícutin volcano",
				"vrMode": ""
				},
				{
				"categories": [
							   "Seven Natural Wonders of the World"],
				"constructed": "",
				"description": "Victoria Falls, or Mosi-oa-Tunya (Tokaleya Tonga: The Smoke That Thunders), is a waterfall in southern Africa on the Zambezi River at the border of Zambia and Zimbabwe. It has been described by CNN as one of the Seven Natural Wonders of the world.\n\nDavid Livingstone, the Scottish missionary and explorer, is believed to have been the first European to view Victoria Falls on November 16,1855, from what is now known as Livingstone Island, one of two land masses in the middle of the river, immediately upstream from the falls on the Zambian side. Livingstone named his discovery in honour of Queen Victoria of Britain, but the indigenous Tonga name, Mosi-oa-Tunya—\"The Smoke That Thunders\"—continues in common usage as well. The World Heritage List officially recognizes both names.\n\nThe nearby national park in Zambia is named Mosi-oa-Tunya, whereas the national park and town on the Zimbabwean shore are both named Victoria Falls.\n\nWhile it is neither the highest nor the widest waterfall in the world, Victoria Falls is classified as the largest, based on its combined width of 1,708 metres (5,604 ft) and height of 108 metres (354 ft), resulting in the world's largest sheet of falling water. Victoria Falls is roughly twice the height of North America's Niagara Falls and well over twice the width of its Horseshoe Falls. In height and width Victoria Falls is rivalled only by Argentina and Brazil's Iguazu Falls. See table for comparisons.\n\nFor a considerable distance upstream from the falls, the Zambezi flows over a level sheet of basalt, in a shallow valley, bounded by low and distant sandstone hills. The river's course is dotted with numerous tree-covered islands, which increase in number as the river approaches the falls. There are no mountains, escarpments, or deep valleys; only a flat plateau extending hundreds of kilometres in all directions.\n\nThe falls are formed as the full width of the river plummets in a single vertical drop into a transverse chasm 1708 metres (5604 ft) wide, carved by its waters along a fracture zone in the basalt plateau. The depth of the chasm, called the First Gorge, varies from 80 metres (260 ft) at its western end to 108 metres (354 ft) in the centre. The only outlet to the First Gorge is a 110-metre (360 ft) wide gap about two-thirds of the way across the width of the falls from the western end, through which the whole volume of the river pours into the Victoria Falls gorges.\n\nThere are two islands on the crest of the falls that are large enough to divide the curtain of water even at full flood: Boaruka Island (or Cataract Island) near the western bank, and Livingstone Island near the middle—the point from which Livingstone first viewed the falls. At less than full flood, additional islets divide the curtain of water into separate parallel streams. The main streams are named, in order from Zimbabwe (west) to Zambia (east): Devil's Cataract (called Leaping Water by some), Main Falls, Rainbow Falls (the highest) and the Eastern Cataract.\n\nThe Zambezi river, upstream from the falls, experiences a rainy season from late November to early April, and a dry season the rest of the year. The river's annual flood season is February to May with a peak in April, The spray from the falls typically rises to a height of over 400 metres (1,300 ft), and sometimes even twice as high, and is visible from up to 48 km (30 mi) away. At full moon, a \"moonbow\" can be seen in the spray instead of the usual daylight rainbow. During the flood season, however, it is impossible to see the foot of the falls and most of its face, and the walks along the cliff opposite it are in a constant shower and shrouded in mist. Close to the edge of the cliff, spray shoots upward like inverted rain, especially at Zambia's Knife-Edge Bridge.\n\nAs the dry season takes effect, the islets on the crest become wider and more numerous, and in September to January up to half of the rocky face of the falls may become dry and the bottom of the First Gorge can be seen along most of its length. At this time it becomes possible (though not necessarily safe) to walk across some stretches of the river at the crest. It is also possible to walk to the bottom of the First Gorge at the Zimbabwean side. The minimum flow, which occurs in November, is around a tenth of the April figure; this variation in flow is greater than that of other major falls, and causes Victoria Falls' annual average flow rate to be lower than might be expected based on the maximum flow.",
				"fullImage": "",
				"isManMade": false,
				"isVR": false,
				"location": "Livingstone, Zambia\nVictoria Falls, Zimbabwe",
				"latitude": -17.9244,
				"longitude": 25.8559,
				"pageImage": "victoriafalls_mini",
				"popularity": "1.8 million visitors annually",
				"title": "Victoria Falls",
				"vrMode": ""
				},
				{
				"categories": [
							   "New7Wonders"],
				"constructed": "2nd Century AD",
				"description": "Petra (Arabic: البتراء, Al-Batrāʾ; Ancient Greek: Πέτρα), originally known to the Nabataeans as Raqmu, is a historical and archaeological city in southern Jordan. The city is famous for its rock-cut architecture and water conduit system. Another name for Petra is the Rose City due to the color of the stone out of which it is carved.\n\nEstablished possibly as early as 312 BC as the capital city of the Arab Nabataeans, it is a symbol of Jordan, as well as Jordan's most-visited tourist attraction. The Nabataeans were nomadic Arabs who took advantage of Petra's proximity to regional trade routes to establish it as a major trading hub. The Nabataeans are also known for their great ability in constructing efficient water-collecting methods in the barren deserts and their talent in carving structures into solid rocks. Petra lies on the slope of Jebel al-Madhbah (identified by some as the biblical Mount Hor) in a basin among the mountains which form the eastern flank of Arabah (Wadi Araba), the large valley running from the Dead Sea to the Gulf of Aqaba. It has been a UNESCO World Heritage Site since 1985.\n\nThe site remained unknown to the western world until 1812, when it was introduced by Swiss explorer Johann Ludwig Burckhardt. It was described as \"a rose-red city half as old as time\" in a Newdigate Prize-winning poem by John William Burgon. UNESCO has described it as \"one of the most precious cultural properties of man's cultural heritage\". Petra was named amongst the New7Wonders of the World in 2007 and was also chosen by the Smithsonian Magazine as one of the \"28 Places to See Before You Die\".",
				"fullImage": "",
				"isManMade": true,
				"isVR": false,
				"location": "Ma'an Governorate, Jordan",
				"latitude": 30.3285,
				"longitude": 35.4444,
				"pageImage": "petra_mini",
				"popularity": "450,000 visitors annually",
				"title": "Petra",
				"vrMode": ""
				},
				{
				"categories": [
							   "New7Wonders"],
				"constructed": "1931",
				"description": "Christ the Redeemer (Portuguese: Cristo Redentor, standard Brazilian Portuguese: [ˈkɾistu ʁedẽˈtoʁ], local dialect: [ˈkɾiɕtŭ̻ xe̞dẽ̞ˈtoɦ]) is an Art Deco statue of Jesus Christ in Rio de Janeiro, Brazil, created by French sculptor Paul Landowski and built by the Brazilian engineer Heitor da Silva Costa, in collaboration with the French engineer Albert Caquot. Romanian sculptor Gheorghe Leonida fashioned the face. The statue is 30 metres (98 ft) tall, not including its 8-metre (26 ft) pedestal, and its arms stretch 28 metres (92 ft) wide.\n\nThe statue weighs 635 metric tons (625 long, 700 short tons), and is located at the peak of the 700-metre (2,300 ft) Corcovado mountain in the Tijuca Forest National Park overlooking the city of Rio. A symbol of Christianity across the world, the statue has also become a cultural icon of both Rio de Janeiro and Brazil, and is listed as one of the New Seven Wonders of the World. It is made of reinforced concrete and soapstone, and was constructed between 1922 and 1931.",
				"fullImage": "",
				"isManMade": true,
				"isVR": false,
				"location": "Rio de Janeiro, Brazil",
				"latitude": -22.9519,
				"longitude": -43.2105,
				"pageImage": "christredeemer_mini",
				"popularity": "5 million visitors annually",
				"title": "Christ the Redeemer",
				"vrMode": ""
				},
				{
				"categories": [
							   "New7Wonders"],
				"constructed": "1472",
				"description": "Machu Picchu (Spanish pronunciation: [ˈmatʃu ˈpitʃu]) (Quechua: Machu Pikchu; [ˈmɑtʃu ˈpixtʃu]) is a 15th-century Inca citadel situated on a mountain ridge 2,430 metres (7,970 ft) above sea level. It is located in the Cusco Region, Urubamba Province, Machupicchu District in Peru, above the Sacred Valley, which is 80 kilometres (50 mi) northwest of Cuzco and through which the Urubamba River flows.\n\nMost archaeologists believe that Machu Picchu was built as an estate for the Inca emperor Pachacuti (1438–1472). Often mistakenly referred to as the \"Lost City of the Incas\" (a title more accurately applied to Vilcabamba), it is the most familiar icon of Inca civilization. The Incas built the estate around 1450 but abandoned it a century later at the time of the Spanish Conquest. Although known locally, it was not known to the Spanish during the colonial period and remained unknown to the outside world until American historian Hiram Bingham brought it to international attention in 1911.\n\nMachu Picchu was built in the classical Inca style, with polished dry-stone walls. Its three primary structures are the Inti Watana, the Temple of the Sun, and the Room of the Three Windows. Most of the outlying buildings have been reconstructed in order to give tourists a better idea of how they originally appeared. By 1976, thirty percent of Machu Picchu had been restored and restoration continues.\n\nMachu Picchu was declared a Peruvian Historical Sanctuary in 1981 and a UNESCO World Heritage Site in 1983. In 2007, Machu Picchu was voted one of the New Seven Wonders of the World in a worldwide Internet poll.",
				"fullImage": "maccu_picchu_full",
				"isManMade": true,
				"isVR": false,
				"location": "Cuzco Region, Peru",
				"latitude": -13.1631,
				"longitude": -72.5450,
				"pageImage": "machupicchu_mini",
				"popularity": "1 million visitors annually",
				"title": "Machu Picchu",
				"vrMode": "stereo"
				},
				{
				"categories": [
							   "New7Wonders"],
				"constructed": "800 AD",
				"description": "Chichen Itza (/tʃiːˈtʃɛn iːˈtsɑː/, Spanish: Chichén Itzá [tʃiˈtʃen iˈtsa], tchee-tchen eet-sa, often with the emphasis reversed in English to /ˈtʃiːtʃɛn ˈiːtsə/ chee-chen eet-suh from Yucatec Maya: Chi'ch'èen Ìitsha' [tɕʰiʔtɕʼèːn ìːtsʰaʔ]; \"at the mouth of the well of the Itza people\") was a large pre-Columbian city built by the Maya people of the Terminal Classic period. The archaeological site is located in Tinúm Municipality, Yucatán State, Mexico.\n\nChichen Itza was a major focal point in the Northern Maya Lowlands from the Late Classic (c. AD 600–900) through the Terminal Classic (c. AD 800–900) and into the early portion of the Postclassic period (c. AD 900–1200). The site exhibits a multitude of architectural styles, reminiscent of styles seen in central Mexico and of the Puuc and Chenes styles of the Northern Maya lowlands. The presence of central Mexican styles was once thought to have been representative of direct migration or even conquest from central Mexico, but most contemporary interpretations view the presence of these non-Maya styles more as the result of cultural diffusion.\n\nChichen Itza was one of the largest Maya cities and it was likely to have been one of the mythical great cities, or Tollans, referred to in later Mesoamerican literature. The city may have had the most diverse population in the Maya world, a factor that could have contributed to the variety of architectural styles at the site.\n\nThe ruins of Chichen Itza are federal property, and the site's stewardship is maintained by Mexico's Instituto Nacional de Antropología e Historia (National Institute of Anthropology and History). The land under the monuments had been privately owned until 29 March 2010, when it was purchased by the state of Yucatán.\n\nChichen Itza is one of the most visited archaeological sites in Mexico; an estimated 1.4 million tourists visit the ruins every year.",
				"fullImage": "",
				"isManMade": true,
				"isVR": false,
				"location": "Tinúm Municipality, Yucatán State, Mexico",
				"latitude": 20.6843,
				"longitude": -88.5678,
				"pageImage": "chichenitza_mini",
				"popularity": "1.4 million visitors annually",
				"title": "Chichen Itza",
				"vrMode": ""
				},
				{
				"categories": [
							   "New7Wonders of Nature"],
				"constructed": "",
				"description": "The Iguazu Falls, Iguazú Falls, Iguassu Falls, or Iguaçu Falls (Spanish: Cataratas del Iguazú [kataˈɾatas ðel iɣwaˈsu]; Guarani: Chororo Yguasu [ɕoɾoɾo ɨɣʷasu]; Portuguese: Cataratas do Iguaçu [kataˈɾatɐʒ du iɡwaˈsu]) are waterfalls of the Iguazu River on the border of the Argentine province of Misiones and the Brazilian state of Paraná. They are the largest waterfalls system in the world. The falls divide the river into the upper and lower Iguazu. The Iguazu River rises near the city of Curitiba. For most of its course, the river flows through Brazil; however, most of the falls are on the Argentine side. Below its confluence with the San Antonio River, the Iguazu River forms the boundary between Argentina and Brazil.\n\nThe name \"Iguazu\" comes from the Guarani or Tupi words \"y\" [ɨ], meaning \"water\", and \"ûasú \"[waˈsu], meaning \"big\".[3] Legend has it that a deity planned to marry a beautiful woman named Naipí, who fled with her mortal lover Tarobá in a canoe. In a rage, the deity sliced the river, creating the waterfalls and condemning the lovers to an eternal fall. The first European to record the existence of the falls was the Spanish conquistador Álvar Núñez Cabeza de Vaca in 1541.",
				"fullImage": "",
				"isManMade": false,
				"isVR": false,
				"location": "Argentina: Misiones Province\nBrazil: Paraná State",
				"latitude": -25.6953,
				"longitude": -54.4367,
				"pageImage": "iguazufalls_mini",
				"popularity": "1 million visitors annually",
				"title": "Iguazu Falls",
				"vrMode": ""
				},
				{
				"categories": [
							   "New7Wonders of Nature"],
				"constructed": "",
				"description": "Hạ Long Bay (Vietnamese: Vịnh Hạ Long, IPA: [vînˀ hâːˀ lawŋm] ( listen)) is a UNESCO World Heritage Site and popular travel destination in Quảng Ninh Province, Vietnam. Administratively, the bay belongs to Hạ Long City, Cẩm Phả town, and is a part of Vân Đồn District. The bay features thousands of limestone karsts and isles in various shapes and sizes. Hạ Long Bay is a center of a larger zone which includes Bái Tử Long Bay to the northeast, and Cát Bà Island to the southwest. These larger zones share a similar geological, geographical, geomorphological, climate and cultural characters.\n\nHạ Long Bay has an area of around 1,553 km2, including 1,960–2,000 islets, most of which are limestone. The core of the bay has an area of 334 km2 with a high density of 775 islets. The limestone in this bay has gone through 500 million years of formation in different conditions and environments. The evolution of the karst in this bay has taken 20 million years under the impact of the tropical wet climate. The geo-diversity of the environment in the area has created biodiversity, including a tropical evergreen biosystem, oceanic and sea shore biosystem. Hạ Long Bay is home to 14 endemic floral species and 60 endemic faunal species.\n\nHistorical research surveys have shown the presence of prehistorical human beings in this area tens of thousands years ago. The successive ancient cultures are the Soi Nhụ culture around 18,000–7000 BC, the Cái Bèo culture 7000–5000 BC and the Hạ Long culture 5,000–3,500 years ago. Hạ Long Bay also marked important events in the history of Vietnam with many artifacts found in Bài Thơ Mount, Đầu Gỗ Cave, Bãi Cháy.\n\n500 years ago, Nguyễn Trãi praised the beauty of Hạ Long Bay in his verse Lộ nhập Vân Đồn, in which he called it \"rock wonder in the sky\". In 1962, the Ministry of Culture, Sports and Tourism of North Vietnam listed Hạ Long Bay in the National Relics and Landscapes publication. In 1994, the core zone of Hạ Long Bay was listed by UNESCO as a World Heritage Site according to criterion vii, and listed for a second time according to criterion viii.",
				"fullImage": "",
				"isManMade": false,
				"isVR": false,
				"location": "Quảng Ninh Province, Vietnam",
				"latitude": 20.9101,
				"longitude": 107.1839,
				"pageImage": "listing_halongBay",
				"popularity": "",
				"title": "Halong Bay",
				"vrMode": ""
				},
				{
				"categories": [
							   "New7Wonders of Nature"],
				"constructed": "",
				"description": "Jeju Island (Korean pronunciation: [tɕe.dʑu.do]; also known as Jejudo), and before the year 2000 as Cheju-do, is the largest island off the coast of the Korean Peninsula, and the main island of Jeju Province of South Korea. The island lies in the Korea Strait, southwest of South Jeolla Province. The island contains the natural World Heritage Site Jeju Volcanic Island and Lava Tubes. Jejudo has a moderate climate; even in winter, the temperature rarely falls below 0 °C (32 °F).\n\nJejudo is a volcanic island, dominated by Hallasan: a volcano 1,950 metres (6,400 ft) high and the highest mountain in South Korea. The island measures approximately 73 kilometres (45 mi) across, east to west, and 41 kilometres (25 mi) from north to south.\n\nThe island was created entirely from volcanic eruptions approximately 2 million years ago[citation needed], during the time period extending from the Tertiary to the beginning of the Quaternary period, and consists chiefly of basalt and lava. The eruptions took place in the Cenozoic era.",
				"fullImage": "",
				"isManMade": false,
				"isVR": false,
				"location": "Jeju Province, South Korea",
				"latitude": 33.4890,
				"longitude": 126.4983,
				"pageImage": "jeju_mini",
				"popularity": "5 million visitors annually",
				"title": "Jeju Island",
				"vrMode": ""
				},
				{
				"categories": [
							   "New7Wonders of Nature"],
				"constructed": "",
				"description": "The Puerto Princesa Subterranean River National Park is a protected area of the Philippines located about 80 kilometres (50 mi) north of the city centre of Puerto Princesa, Palawan. The river is also called Puerto Princesa Underground River. The national park is located in the Saint Paul Mountain Range on the western coast of the island. It is bordered by St. Paul Bay to the north and the Babuyan River to the east. The City Government of Puerto Princesa has managed the National Park since 1992. The entrance to the subterranean river is a short hike or boat ride from the town Sabang.\n\nIn 2010, a group of environmentalists and geologists discovered that the underground river has a second floor, which means that there are small waterfalls inside the cave. They also found a cave dome measuring 300 m (980 ft) above the underground river, rock formations, large bats, a deep water hole in the river, more river channels, and another deep cave, as well as marine creatures and more. Deeper areas of the underground river are almost impossible to explore due to oxygen deprivation.\n\nOn November 11, 2011, Puerto Princesa Underground River was provisionally chosen as one of the New7Wonders of Nature. This selection was officially confirmed on January 28, 2012.",
				"fullImage": "",
				"isManMade": false,
				"isVR": false,
				"location": "Palawan, Philippines",
				"latitude": 10.1926,
				"longitude": 118.9266,
				"pageImage": "puerto_mini",
				"popularity": "1.2 million visitors annually",
				"title": "Puerto Princesa Underground River",
				"vrMode": ""
				},
				{
				"categories": [
							   "New7Wonders of Nature"],
				"constructed": "",
				"description": "Table Mountain (Khoikhoi: Hoerikwaggo, Afrikaans: Tafelberg) is a flat-topped mountain forming a prominent landmark overlooking the city of Cape Town in South Africa. It is a significant tourist attraction, with many visitors using the cableway or hiking to the top. The mountain forms part of the Table Mountain National Park.\n\nThe main feature of Table Mountain is the level plateau approximately 3 kilometres (2 mi) from side to side, edged by impressive cliffs. The plateau, flanked by Devil's Peak to the east and by Lion's Head to the west, forms a dramatic backdrop to Cape Town. This broad sweep of mountainous heights, together with Signal Hill, forms the natural amphitheatre of the City Bowl and Table Bay harbour. The highest point on Table Mountain is towards the eastern end of the plateau and is marked by Maclear's Beacon, a stone cairn built in 1865 by Sir Thomas Maclear for trigonometrical survey. It is 1,086 metres (3,563 ft) above sea level, and about 19 metres (62 ft) higher than the cable station at the western end of the plateau.\n\nThe cliffs of the main plateau are split by Platteklip Gorge (\"Flat Stone Gorge\"), which provides an easy and direct ascent to the summit and was the route taken by António de Saldanha on the first recorded ascent of the mountain in 1503.\n\nThe flat top of the mountain is often covered by orographic clouds, formed when a south-easterly wind is directed up the mountain's slopes into colder air, where the moisture condenses to form the so-called \"table cloth\" of cloud. Legend attributes this phenomenon to a smoking contest between the Devil and a local pirate called Van Hunks. When the table cloth is seen, it symbolizes the contest.\n\nTable Mountain is at the northern end of a sandstone mountain range that forms the spine of the Cape Peninsula that terminates approximately 50 km to the south at the Cape of Good Hope and Cape Point. Immediately to the south of Table Mountain is a rugged \"plateau\" at a somewhat lower elevation than the Table Mountain Plateau (at about 1000 m), called the \"Back Table\". The \"Back Table\" extends southwards for approximately 6 km to the Constantia Nek-Hout Bay valley. The Atlantic side of the Back Table, is known as the Twelve Apostles, which extends from Kloof Nek (the saddle between Table Mountain and Lion's Head) to Hout Bay. The eastern side of this portion of the Peninsula's mountain chain, extending from Devil's Peak, the eastern side of Table Mountain (Erica and Fernwood Buttresses), and the Back Table to Constantia Nek, does not have single name, as on the western side. It is better known by the names of the conservation areas on its the lower slopes: Groote Schuur Estate, Newlands Forest, Kirstenbosch Botanical Gardens, Cecilia Forest, and Constantia Nek.",
				"fullImage": "",
				"isManMade": false,
				"isVR": false,
				"location": "Cape Town, South Africa",
				"latitude": -33.9628,
				"longitude": 18.4098,
				"pageImage": "tablemountain_mini",
				"popularity": "1 million visitors annually",
				"title": "Table Mountain",
				"vrMode": ""
				},
				{
				"categories": [
							   "New7Wonders of Nature"],
				"constructed": "",
				"description": "Komodo is one of the 17,508 islands that compose the Republic of Indonesia. The island is particularly notable as the habitat of the Komodo dragon, the largest lizard on Earth, which is named after the island. Komodo Island has a surface area of 390 square kilometres and a human population of over two thousand. The people of the island are descendants of former convicts who were exiled to the island and who have mixed with Bugis from Sulawesi. The people are primarily adherents of Islam but there are also Christian and Hindu congregations.\n\nKomodo is part of the Lesser Sunda chain of islands and forms part of the Komodo National Park. In addition, the island is a popular destination for diving. Administratively, it is part of the East Nusa Tenggara province.\n\nKomodo is part of the Lesser Sunda chain of islands and forms part of the Komodo National Park. It lies between the substantially larger neighboring islands Sumbawa to the west and Flores to the east. The island's surface area covers 390 square kilometres.\n\nThe earliest stories (among Westerners) of a dragon existing in the region circulated widely and attracted considerable attention. But no Westerner visited the island to check the story until official interest was sparked in the early 1910s by stories from Dutch sailors based in Flores in East Nusa Tenggara about a mysterious creature. The creature was allegedly a dragon which inhabited a small island in the Lesser Sunda Islands (the main island of which is Flores).\n\nVegetation on Komodo Island\nThe Dutch sailors reported that the creature measured up to seven metres (twenty-three feet) in length with a large body and mouth which constantly spat fire. Hearing the reports, Lieutenant Steyn van Hensbroek, an official of the Dutch Colonial Administration in Flores, planned a trip to Komodo Island. He armed himself, and accompanied by a team of soldiers he landed on the island. After a few days, Hensbroek managed to kill one of the lizards.\n\nVan Hensbroek took the dragon to headquarters where measurements were taken. It was approximately 2.1 metres (6.9 feet) long, with a shape very similar to that of a lizard. More samples were then photographed by Peter A. Ouwens, the Director of the Zoological Museum and Botanical Gardens in Bogor, Java. The records that Ouwens made are the first reliable documentation of details about what is now called the Komodo dragon (or Komodo monitor).\n\nOuwens was keen to obtain additional samples. He recruited hunters who killed two dragons measuring 3.1 metres and 3.35 metres as well as capturing two pups, each measuring less than one metre. Ouwens carried out studies on the samples and concluded that the Komodo dragon was not a flame-thrower but was a type of monitor lizard. Research results were published in 1912. Ouwens named the giant lizard Varanus komodoensis. Realizing the significance of the dragons on Komodo Island as an endangered species, the Dutch government issued a regulation on the protection of the lizards on Komodo Island in 1915.\n\nThe Komodo dragon became something of a living legend. In the decades since the Komodo was discovered, various scientific expeditions from a range of countries have carried out field research on the dragons on Komodo Island.",
				"fullImage": "",
				"isManMade": false,
				"isVR": false,
				"location": "South East Asia",
				"latitude": -8.5850,
				"longitude": 119.4411,
				"pageImage": "komodoisland_mini",
				"popularity": "50,000 visitors annually",
				"title": "Komodo Island",
				"vrMode": ""
				},
				{
				"categories": [
							   "New7Wonders of Nature"],
				"constructed": "",
				"description": "The Amazon rainforest (Portuguese: Floresta Amazônica or Amazônia; Spanish: Selva Amazónica, Amazonía or usually Amazonia; French: Forêt amazonienne; Dutch: Amazoneregenwoud), also known in English as Amazonia or the Amazon Jungle, is a moist broadleaf forest in the Amazon biome that covers most of the Amazon basin of South America. This basin encompasses 7,000,000 square kilometres (2,700,000 sq mi), of which 5,500,000 square kilometres (2,100,000 sq mi) are covered by the rainforest. This region includes territory belonging to nine nations. The majority of the forest is contained within Brazil, with 60% of the rainforest, followed by Peru with 13%, Colombia with 10%, and with minor amounts in Venezuela, Ecuador, Bolivia, Guyana, Suriname and French Guiana. States or departments in four nations contain \"Amazonas\" in their names. The Amazon represents over half of the planet's remaining rainforests, and comprises the largest and most biodiverse tract of tropical rainforest in the world, with an estimated 390 billion individual trees divided into 16,000 species.\n\nThe name Amazon is said to arise from a war Francisco de Orellana fought with the Tapuyas and other tribes. The women of the tribe fought alongside the men, as was their custom. Orellana derived the name Amazonas from the Amazons of Greek mythology, described by Herodotus and Diodorus.",
				"fullImage": "",
				"isManMade": false,
				"isVR": false,
				"location": "Brazil, Peru, Colombia, Venezuela, Ecuador, Bolivia, Guyana, Suriname, France (French Guiana)",
				"latitude": -3.4653,
				"longitude": -62.2159,
				"pageImage": "amazonrainforest_mini",
				"popularity": "",
				"title": "Amazon Rainforest",
				"vrMode": ""
				},
				{
				"categories": [
							   "New7Wonders Cities"],
				"constructed": "",
				"description": "Durban (Zulu: eThekwini, from itheku meaning \"bay/lagoon\") is the largest city in the South African province of KwaZulu-Natal. Durban's metropolitan municipality ranks third among the most populous urban areas in South Africa after Johannesburg and Cape Town. It is also the second most important manufacturing hub in South Africa after Johannesburg. It forms part of the eThekwini Metropolitan Municipality. Durban is famous for being the busiest port in South Africa. It is also seen as one of the major centres of tourism because of the city's warm subtropical climate and extensive beaches. The municipality, which includes neighbouring towns, has a population of almost 3.5 million, making the combined municipality one of the biggest cities on the Indian Ocean coast of the African continent. It is the largest city in KwaZulu-Natal which is the 2nd most populous province in South Africa. It has the highest number of dollar millionaires added per year of any South African city with the number rising 200% between 2000 and 2014.\n\nIn May 2015, Durban was officially recognised as one of the New7Wonders Cities together with Vigan, Doha, La Paz, Havana, Beirut, and Kuala Lumpur.",
				"fullImage": "",
				"isManMade": true,
				"isVR": false,
				"location": "South Africa",
				"latitude": -29.8587,
				"longitude": 31.0218,
				"pageImage": "durban_mini",
				"popularity": "7 million visitors annually",
				"title": "Durban, South Africa",
				"vrMode": ""
				},
				{
				"categories": [
							   "New7Wonders Cities"],
				"constructed": "",
				"description": "Vigan, officially the City of Vigan (Ilocano: Ciudad ti Bigan; Filipino: Lungsod ng Vigan), is a fourth income class component city and capital of the province of Ilocos Sur in the Philippines. The city is located on the western coast of the large island of Luzon, facing the South China Sea. According to the 2015 census, it has a population of 53,879 people.\n\nIt is a UNESCO World Heritage Site in that it is one of the few Hispanic towns left in the Philippines whose structures have remained intact, and it is well known for its cobblestone streets and a unique architecture that fuses Philippine and Oriental building designs and construction, with colonial Spanish architecture. Former Philippine president Elpidio Quirino, the sixth President of the Philippines, was born in Vigan, at the former location of the Provincial Jail (his father was a warden); he resided in the Syquia Mansion.\n\nIn May 2015, Vigan City was officially recognized as one of the New7Wonders Cities together with Beirut, Doha, Durban, Havana, Kuala Lumpur and La Paz. New7Wonders Foundation president and founding member Bernard Weber led a ceremony held at St. Paul Cathedral where he handed a bronze plaque to Vigan Mayor Eva Grace Singson-Medina, signifying the heritage city’s election as one of the world’s wonder cities.\n\nThe area of Vigan was originally a settlement of traders coming from the Fujian Province, China. At the time of Spanish colonisation, the Chinese settlers, whose language was Southern Fujianese (Min Nan, often referred to as \"Hokkien\" by most Filipinos), referred to the area as Bee Gan (Chinese: 美岸; pinyin: Měi'àn), which means \"Beautiful Shore.\" Since the Spanish conquistadors interchanged V and the B to refer to the /b/ sound, they spelled the Hokkien Chinese name \"Bee Gan\" as Vigan, which is the name used to this day.\n\nVigan's Chinese heritage is still evident from the numerous elite Chinese creole families who come from the area, many of whom adopted Hispanic family names. Others, such as the Syquia family, have retained Chinese-derived surnames, though most, if not all, of the Christian Chinese creole families fully Hispanicised themselves culturally.\n\nThe most commonly known source of the city's name is from the Biga'a plant, which once grew abundantly along the banks of the Mestizo River, from which captain Juan de Salcedo derived the city's name (after a misunderstanding with the locals, thinking he was asking the name of the plants).\n\nThe city's full name at the time of its Spanish foundation was Villa Fernandina, or \"Town of Ferdinand\", in honor of Prince Ferdinand, the firstborn son of King Philip II of Spain. As the city grew, and the seat of the Archdiocese of Nueva Segovia transferred to Vigan, it was later renamed Ciudad Fernandina de Vigan (\"Ferdinand's City of Vigan\").",
				"fullImage": "",
				"isManMade": true,
				"isVR": false,
				"location": "The Philippines",
				"latitude": 17.5705,
				"longitude": 120.3873,
				"pageImage": "vigan_mini",
				"popularity": "350,000 visitors annually",
				"title": "Vigan, The Philippines",
				"vrMode": ""
				},
				{
				"categories": [
							   "New7Wonders Cities"],
				"constructed": "",
				"description": "Havana (/həˈvænə/; Spanish: La Habana, [la aˈβana] ( listen)) is the capital city, largest city, province, major port, and leading commercial centre of Cuba. The city proper has a population of 2.1 million inhabitants, and it spans a total of 728.26 km2 (281.18 sq mi) – making it the largest city by area, the most populous city, and the fourth largest metropolitan area in the Caribbean region. The city extends mostly westward and southward from the bay, which is entered through a narrow inlet and which divides into three main harbours: Marimelena, Guanabacoa and Atarés. The sluggish Almendares River traverses the city from south to north, entering the Straits of Florida a few miles west of the bay.\n\nThe city of Havana was founded by the Spanish in the 16th century and due to its strategic location it served as a springboard for the Spanish conquest of the continent, becoming a stopping point for treasure-laden Spanish galleons returning to Spain. King Philip II of Spain granted Havana the title of City in 1592. Walls as well as forts were built to protect the old city. The sinking of the U.S. battleship Maine in Havana's harbor in 1898 was the immediate cause of the Spanish–American War.\n\nContemporary Havana can essentially be described as three cities in one: Old Havana, Vedado and the newer suburban districts. The city is the center of the Cuban government, and home to various ministries, headquarters of businesses and over 90 diplomatic offices. The current mayor is Marta Hernández of the Communist Party of Cuba (PCC). In 2009, the city/province had the third highest income in the country.\n\nThe city attracts over a million tourists annually; the Official Census for Havana reports that in 2010 the city was visited by 1,176,627 international tourists, a 20% increase from 2005. Old Havana was declared a UNESCO World Heritage Site in 1982. The city is also noted for its history, culture, architecture and monuments. As typical of Cuba, Havana also features a tropical climate.\n\nIn May 2015, Havana was officially recognized as one of the New7Wonders Cities together with Vigan, Doha, La Paz, Durban, Beirut, and Kuala Lumpur.",
				"fullImage": "",
				"isManMade": true,
				"isVR": false,
				"location": "Cuba",
				"latitude": 23.1136,
				"longitude": -82.3666,
				"pageImage": "havana_mini",
				"popularity": "1.1 million visitors annually",
				"title": "Havana, Cuba",
				"vrMode": ""
				},
				{
				"categories": [
							   "New7Wonders Cities"],
				"constructed": "",
				"description": "Kuala Lumpur (/ˈkwɑːləˈlʊmpʊər/ or /-pər/; Malaysian pronunciation: [ˈkwalə ˈlumpʊr]), officially the Federal Territory of Kuala Lumpur, or more commonly KL is the national capital of Malaysia as well as its largest city. The only Alpha world city in Malaysia, it covers an area of 243 km2 (94 sq mi) and has an estimated population of 1.73 million as of 2016. Greater Kuala Lumpur, also known as the Klang Valley, is an urban agglomeration of 7.25 million people as of 2017. It is among the fastest growing metropolitan regions in South-East Asia, in both population and economic development.\n\nKuala Lumpur is the cultural, financial and economic centre of Malaysia, home to the Parliament of Malaysia, and the official residence of the Malaysian King, the Istana Negara. The city once held the headquarters of the executive and judicial branches of the federal government as well, but they were moved to Putrajaya in early 1999. Some sections of the judiciary still remain in Kuala Lumpur.\n\nKuala Lumpur is one of three Federal Territories of Malaysia, enclaved within the state of Selangor, on the central west coast of Peninsular Malaysia. Since the 1990s, the city has played host to many international sporting, political and cultural events including the 1998 Commonwealth Games and the Formula One Grand Prix. Kuala Lumpur has undergone rapid development in recent decades. It is home to the tallest twin buildings in the world, the Petronas Twin Towers, which have become an iconic symbol of Malaysia's futuristic development.\n\nKuala Lumpur means \"muddy confluence\"; kuala is the point where two rivers join together or an estuary, and lumpur means \"mud\". One suggestion is that it was named after Sungai Lumpur (\"muddy river\"); it was recorded in 1824 that Sungei Lumpoor was the most important tin-producing settlement up the Klang River. Doubts however have been raised on such a derivation as Kuala Lumpur lies at the confluence of Gombak River and Klang River, therefore should rightly be named Kuala Gombak as the point where one river joins another or the sea is its kuala. It has been argued by some that Sungai Lumpur is in fact Gombak River (therefore the point where it joined the Klang River would be Kuala Lumpur), although Sungai Lumpur is said to be another river joining the Klang River a mile upstream from the Gombak confluence, or perhaps located to the north of the Batu Caves area.\n\nIt has also been proposed that Kuala Lumpur was originally named Pengkalan Lumpur (\"muddy landing place\") in the same way that Klang was once called Pengkalan Batu (\"stone landing place\"), but became corrupted into Kuala Lumpur. Another suggestion is that it was initially a Cantonese word lam-pa meaning 'flooded jungle' or 'decayed jungle'. There is however no firm contemporary evidence for these suggestions other than anecdotes. It is also possible that the name is a corrupted form of an earlier but now unidentifiable forgotten name.",
				"fullImage": "",
				"isManMade": true,
				"isVR": false,
				"location": "Malaysia",
				"latitude": 3.1390,
				"longitude": 101.6869,
				"pageImage": "kualalumpur_mini",
				"popularity": "12 million visitors annually",
				"title": "Kuala Lumpur, Malaysia",
				"vrMode": ""
				},
				{
				"categories": [
							   "New7Wonders Cities"],
				"constructed": "",
				"description": "Beirut (Arabic: بيروت‎‎ Bayrūt, French: Beyrouth) is the capital and largest city of Lebanon. No recent population census has been done but in 2007 estimates ranged from slightly more than 1 million to slightly less than 2 million as part of Greater Beirut. Located on a peninsula at the midpoint of Lebanon's Mediterranean coast, Beirut is the country's largest and main seaport.\n\nIt is one of the oldest cities in the world, inhabited more than 5,000 years ago. The first historical mention of Beirut is found in the ancient Egyptian Tell el Amarna letters dating from the 15th century BC. The Beirut River runs south to north on the eastern edge of the city.\n\nBeirut is Lebanon's seat of government and plays a central role in the Lebanese economy, with most banks and corporations based in its Central District, Badaro, Rue Verdun, Hamra and Ashrafieh. Following the destructive Lebanese Civil War, Beirut's cultural landscape underwent major reconstruction. Identified and graded for accountancy, advertising, banking/finance and law, Beirut is ranked as a Beta World City by the Globalization and World Cities Research Network.\n\nIn May 2015, Beirut was officially recognized as one of the New7Wonders Cities together with Vigan, Doha, Durban, Havana, Kuala Lumpur, and La Paz.",
				"fullImage": "",
				"isManMade": true,
				"isVR": false,
				"location": "Lebanon",
				"latitude": 33.8938,
				"longitude": 35.5018,
				"pageImage": "beirut_mini",
				"popularity": "1.3 million visitors annually",
				"title": "Beirut, Lebanon",
				"vrMode": ""
				},
				{
				"categories": [
							   "New7Wonders Cities"],
				"constructed": "",
				"description": "Doha (Arabic: الدوحة‎‎, ad-Dawḥa or ad-Dōḥa; Arabic pronunciation: [addawħa] daw-ha, literally in MSA: \"the big tree\", locally: \"rounded bays\") is the capital city and most populous city of the State of Qatar. Doha has a population of 1,351,000 in a city proper with the population close to 1.5 million. The city is located on the coast of the Persian Gulf in the east of the country. It is Qatar's fastest growing city, with over 50% of the nation's population living in Doha or its surrounding suburbs, and it is also the economic center of the country.\n\nDoha was founded in the 1820s as an offshoot of Al Bidda. It was officially declared as the country's capital in 1971, when Qatar gained independence. As the commercial capital of Qatar and one of the emergent financial centers in the Middle East, Doha is considered a world city by the Globalization and World Cities Research Network. Doha accommodates Education City, an area devoted to research and education.\n\nThe city was host to the first ministerial-level meeting of the Doha Development Round of World Trade Organization negotiations. It was also selected as host city of a number of sporting events, including the 2006 Asian Games, the 2011 Pan Arab Games and most of the games at the 2011 AFC Asian Cup. In December 2011, the World Petroleum Council held the 20th World Petroleum Conference in Doha. Additionally, the city hosted the 2012 UNFCCC Climate Negotiations and is set to host a large number of the venues for the 2022 FIFA World Cup.\n\nIn May 2015, Doha was officially recognized as one of the New7Wonders Cities together with Vigan, La Paz, Durban, Havana, Beirut, and Kuala Lumpur.",
				"fullImage": "",
				"isManMade": true,
				"isVR": false,
				"location": "Qatar",
				"latitude": 25.2854,
				"longitude": 51.5310,
				"pageImage": "listing_doha",
				"popularity": "2.5 million visitors annually",
				"title": "Doha, Qatar",
				"vrMode": ""
				},
				{
				"categories": [
							   "New7Wonders Cities"],
				"constructed": "",
				"description": "La Paz, (/lɑː ˈpɑːz/), officially known as Nuestra Señora de La Paz (Spanish pronunciation: [ˈnwes.tɾa seˈɲoɾa ðe la pas]; English: Our Lady of Peace), also named Chuqi Yapu (Chuquiago) in Aymara, is the seat of government of the Plurinational State of Bolivia. With an estimated 789,541 residents as of 2015, La Paz is the third-most populous city in Bolivia (after Santa Cruz de la Sierra and El Alto).\n\nIts metropolitan area, which is formed by La Paz, El Alto and Viacha, makes up the most populous urban area in Bolivia, with a population of 2.3 million. It is also the capital of the La Paz Department.\n\nThe city, located in west-central Bolivia 68 km (42 mi) southeast of Lake Titicaca, is set in a canyon created by the Choqueyapu River. It is located in a bowl-like depression surrounded by the high mountains of the Altiplano. Overlooking the city is the towering, triple-peaked Illimani. Its peaks are always snow covered and can be seen from many parts of the city. At an elevation of roughly 3,650 m (11,975 ft) above sea level, La Paz is the highest capital city in the world. Due to its altitude, La Paz has an unusual subtropical highland climate, with rainy summers and dry winters.\n\nLa Paz was founded on October 20, 1548 by the Spanish conquistador Captain Alonso de Mendoza at the site of the Inca settlement of Laja as a connecting point between the commercial routes that led from Potosí and Oruro to Lima; the full name of the city was originally Nuestra Señora de La Paz (meaning Our Lady of Peace) in commemoration of the restoration of peace following the insurrection of Gonzalo Pizarro and fellow conquistadors against the first viceroy of Peru. The city was later moved to its present location in the valley of Chuquiago Marka. La Paz was under Spanish colonial rule as part of the Viceroyalty of the Río de la Plata, before Bolivia gained independence. Since its founding, the city was the site of numerous revolts. In 1781, the indigenous leader and independence activist Túpac Katari laid siege to the city for a total of six months, but was finally defeated. On July 16, 1809 the Bolivian patriot Pedro Domingo Murillo ignited a revolution for independence, marking the beginning of the Spanish American Wars of Independence, which gained the freedom of South American states in 1821.\n\nAs the seat of the government of Bolivia, La Paz is the site of the Palacio Quemado, the Presidential Palace and seat of the Bolivian executive power, the Plurinational Legislative Assembly, and numerous government departments and agencies. Sucre is the constitutional capital of Bolivia and retains the judicial power. The city hosts numerous foreign embassies as well as international missions in the country. La Paz is an important political, administrative, economic, and sports center of Bolivia; it generates 25% of Bolivia's Gross Domestic Product and serves as the headquarters for numerous Bolivian companies and industries.\n\nLa Paz is also an important cultural center of Bolivia, as it hosts several landmarks belonging to the colonial times, such as the San Francisco Church, the Metropolitan Cathedral, the Plaza Murillo and the Jaén Street. The city is renowned for its unique markets, particularly the Witches' Market, and for its vibrant nightlife. Its unusual topography offers unique views of the city and the surrounding mountains of the Cordillera Real from numerous natural viewing points. La Paz is also home to both the longest and highest urban cable car network in the world. In May 2015, it was officially recognized as one of the New 7 Wonders Cities together with Beirut, Doha, Durban, Havana, Kuala Lumpur and Vigan. La Paz is listed on the Global Cities Index 2015, and is considered a global city type \"Gamma\" by Globalization and World Cities Research Network (GaWC).",
				"fullImage": "",
				"isManMade": true,
				"isVR": false,
				"location": "Bolivia",
				"latitude": -16.4897,
				"longitude": -68.1193,
				"pageImage": "lapaz_mini",
				"popularity": "",
				"title": "La Paz, Bolivia",
				"vrMode": ""
				},
				{
				"categories": [
							   "Seven Wonders of the Underwater World"],
				"constructed": "",
				"description": "Palau (Listeni/pəˈlaʊ/, historically Belau or Pelew), officially the Republic of Palau (Palauan: Beluu er a Belau), is an island country located in the western Pacific Ocean. The country contains approximately 250 islands, forming the western chain of the Caroline Islands in Micronesia, and has an area of 466 square kilometres (180 sq mi). The most populous island is Koror. The capital Ngerulmud is located on the nearby island of Babeldaob, in Melekeok State. Palau shares maritime boundaries with Indonesia, the Philippines, and the Federated States of Micronesia.\n\nThe country was originally settled approximately 3,000 years ago by migrants from the Philippines and sustained a Negrito population until around 900 years ago. The islands were first explored by Europeans in the 16th century, and were made part of the Spanish East Indies in 1574. Following Spain's defeat in the Spanish–American War in 1898, the islands were sold to Imperial Germany in 1899 under the terms of the German–Spanish Treaty, where they were administered as part of German New Guinea. The Imperial Japanese Navy conquered Palau during World War I, and the islands were later made a part of the Japanese-ruled South Pacific Mandate by the League of Nations. During World War II, skirmishes, including the major Battle of Peleliu, were fought between American and Japanese troops as part of the Mariana and Palau Islands campaign. Along with other Pacific Islands, Palau was made a part of the United States-governed Trust Territory of the Pacific Islands in 1947. Having voted against joining the Federated States of Micronesia in 1979, the islands gained full sovereignty in 1994 under a Compact of Free Association with the United States.\n\nPolitically, Palau is a presidential republic in free association with the United States, which provides defense, funding, and access to social services. Legislative power is concentrated in the bicameral Palau National Congress. Palau's economy is based mainly on tourism, subsistence agriculture and fishing, with a significant portion of gross national product (GNP) derived from foreign aid. The country uses the United States dollar as its currency. The islands' culture mixes Micronesian, Melanesian, Asian, and Western elements. Ethnic Palauans, the majority of the population, are of mixed Micronesian, Melanesian, and Austronesian descent. A smaller proportion of the population is descended from Japanese and Filipino settlers. The country's two official languages are Palauan (a member of the wider Sunda–Sulawesi language group) and English, with Japanese, Sonsorolese, and Tobian recognised as regional languages.",
				"fullImage": "",
				"isManMade": false,
				"isVR": false,
				"location": "Palau",
				"latitude": 7.5150,
				"longitude": 134.5825,
				"pageImage": "palau_mini",
				"popularity": "140,000 visitors annually",
				"title": "Palau",
				"vrMode": ""
				},
				{
				"categories": [
							   "Seven Wonders of the Underwater World"],
				"constructed": "",
				"description": "The Belize Barrier Reef is a series of coral reefs straddling the coast of Belize, roughly 300 meters (980 ft) offshore in the north and 40 kilometers (25 mi) in the south within the country limits. The Belize Barrier Reef is a 300-kilometer (190 mi) long section of the 900-kilometer (560 mi) Mesoamerican Barrier Reef System, which is continuous from Cancún on the north-eastern tip of the Yucatán Peninsula through the Riviera Maya and up to Honduras, making it the second largest coral reef system in the world after the Great Barrier Reef in Australia. It is Belize's top tourist destination, popular for scuba diving and snorkeling and attracting almost half of its 260,000 visitors. It is also vital to the country's fishing industry.\n\nCharles Darwin described it as \"the most remarkable reef in the West Indies\" in 1842.\n\nIn addition to its barrier reef, it also boasts three distinct Caribbean atolls: Turneffe Atoll, Glover's Reef and Lighthouse Reef. Lighthouse Reef is the most easterly diving area in Belize, it is home to the Great Blue Hole, made famous by Jacques Cousteau in 1970; Turneffe Atoll lies directly to the east of Belize City and is the nearest of the atolls to the capital. These different reefs provide diverse scuba diving opportunities that include walls, pinnacles and reef flats that are located throughout an enormous area of sea.",
				"fullImage": "",
				"isManMade": false,
				"isVR": false,
				"location": "Belize and Honduras",
				"latitude": 17.3155,
				"longitude": -87.5344,
				"pageImage": "belize_mini",
				"popularity": "260,000 visitors annually",
				"title": "Belize Barrier Reef",
				"vrMode": ""
				},
				{
				"categories": [
							   "Seven Wonders of the Underwater World"],
				"constructed": "",
				"description": "A hydrothermal vent is a fissure in a planet's surface from which geothermally heated water issues. Hydrothermal vents are commonly found near volcanically active places, areas where tectonic plates are moving apart at spreading centers, ocean basins, and hotspots. Hydrothermal vents exist because the earth is both geologically active and has large amounts of water on its surface and within its crust. Common land types include hot springs, fumaroles and geysers. Under the sea, hydrothermal vents may form features called black smokers. Relative to the majority of the deep sea, the areas around submarine hydrothermal vents are biologically more productive, often hosting complex communities fueled by the chemicals dissolved in the vent fluids. Chemosynthetic bacteria and archaea form the base of the food chain, supporting diverse organisms, including giant tube worms, clams, limpets and shrimp. Active hydrothermal vents are believed to exist on Jupiter's moon Europa, and Saturn's moon Enceladus, and it is speculated that ancient hydrothermal vents once existed on Mars.",
				"fullImage": "",
				"isManMade": false,
				"isVR": false,
				"location": "",
				"latitude": "",
				"longitude": "",
				"pageImage": "deepseavents_mini",
				"popularity": "",
				"title": "Deep-Sea Vents",
				"vrMode": ""
				},
				{
				"categories": [
							   "Seven Wonders of the Underwater World"],
				"constructed": "",
				"description": "The Galápagos Islands (official name: Archipiélago de Colón, other Spanish name: Islas Galápagos, Spanish pronunciation: [ˈizlaz ɣaˈlapaɣos]) are an archipelago of volcanic islands distributed on either side of the Equator in the Pacific Ocean surrounding the centre of the Western Hemisphere, 906 km (563 mi) west of continental Ecuador, of which they are a part. The islands are known for their vast number of endemic species and were studied by Charles Darwin during the voyage of the Beagle, as his observations and collections contributed to the inception of Darwin's theory of evolution by natural selection.\n\nThe Galápagos Islands and their surrounding waters form the Galápagos Province of Ecuador, the Galápagos National Park, and the Galápagos Marine Reserve. The principal language on the islands is Spanish. The islands have a population of slightly over 25,000.\n\nThe first recorded visit to the islands happened by chance in 1535, when Fray Tomás de Berlanga, the Bishop of Panamá, was blown off course during a voyage to Peru to arbitrate in a dispute between Francisco Pizarro and Diego de Almagro. De Berlanga eventually returned to the Spanish Empire and described the conditions of the islands and the animals that inhabited them. The group of islands was shown and named in Abraham Ortelius's atlas published in 1570. The first crude map of the islands was made in 1684 by the buccaneer Ambrose Cowley, who named the individual islands after some of his fellow pirates or after British royalty and noblemen. These names were used in the authoritative navigation charts of the islands prepared during the Beagle survey under captain Robert Fitzroy, and in Darwin's popular book The Voyage of the Beagle. The new Republic of Ecuador took the islands from Spanish ownership in 1832, and subsequently gave them official Spanish names. The older names remained in use in English language publications, including Herman Melville's The Encantadas of 1854.",
				"fullImage": "",
				"isManMade": false,
				"isVR": false,
				"location": "Pacific Ocean",
				"latitude": -0.9538,
				"longitude": -90.9656,
				"pageImage": "galapagos_mini",
				"popularity": "200,000 visitors annually",
				"title": "Galápagos Islands",
				"vrMode": ""
				},
				{
				"categories": [
							   "Seven Wonders of the Underwater World"],
				"constructed": "",
				"description": "Lake Baikal (Russian: о́зеро Байка́л, tr. Ozero Baykal; IPA: [ˈozʲɪrə bɐjˈkɑl]; Buryat: Байгал нуур, Mongolian: Байгал нуур, Baygal nuur, etymologically meaning, in Mongolian, \"the Nature Lake\") is a rift lake in Russia, located in southern Siberia, between Irkutsk Oblast to the northwest and the Buryat Republic to the southeast.\n\nLake Baikal is the largest freshwater lake by volume in the world, containing roughly 20% of the world's unfrozen surface fresh water. With 23,615.39 km3 (5,670 cu mi) of fresh water, it contains more water than the North American Great Lakes combined. With a maximum depth of 1,642 m (5,387 ft), Baikal is the world's deepest lake. It is considered among the world's clearest lakes and is considered the world's oldest lake — at 25 million years. It is the seventh-largest lake in the world by surface area.\n\nLike Lake Tanganyika, Lake Baikal was formed as an ancient rift valley, having the typical long crescent shape with a surface area of 31,722 km2 (12,248 sq mi). Baikal is home to thousands of species of plants and animals, many of which exist nowhere else in the world. The lake was declared a UNESCO World Heritage Site in 1996. It is also home to Buryat tribes who reside on the eastern side of Lake Baikal, rearing goats, camels, cattle, and sheep, where the mean temperature varies from a winter minimum of −19 °C (−2 °F) to a summer maximum of 14 °C (57 °F).\n\nThe region to the east of Lake Baikal is referred to as Transbaikalia, and the loosely defined region of the lake is sometimes known as Baikalia.",
				"fullImage": "",
				"isManMade": false,
				"isVR": false,
				"location": "Siberia, Russia",
				"latitude": 53.5587,
				"longitude": 108.1650,
				"pageImage": "listing_lakeBaikal",
				"popularity": "150,000 visitors annually",
				"title": "Lake Baikal",
				"vrMode": ""
				},
				{
				"categories": [
							   "Seven Wonders of the Underwater World"],
				"constructed": "",
				"description": "The Northern Red Sea Region (Tigrinya: ዞባ ሰሜናዊ ቀይሕ ባሕሪ) of Eritrea is one of the country's six regions. It lies along the northern three quarters of the Red Sea, and includes the Dahlak Archipelago and the coastal city of Massawa.\n\nAs of 2005, the region had a population of 653,300 compared to a population of 576,200 in 2001. The net growth rate was 11.80 per cent. The total area of the province was 27800.00 sq. km and the density was 23.50 persons per sq. km.\n\nThe People’s Front for Democracy and Justice (PFDJ) (originally Eritrean Liberation Front), an authoritarian government, rules the country and the region. The regional and local elections are conducted on a periodic basis on a restricted framework. All men and women of any ethnic or religious background are eligible to vote. No parties or groups other than PFDJ are allowed to contest and the elections are presided by representatives from PDFJ.\n\nThe Northern Red Sea Region borders the Anseba, Maekel (Central) and Debub (Southern) regions to the west, and the Southern Red Sea Region to the east. It has an area of around 27,800 km². The lowest point in Eritrea, Lake Kulul, is in this region. The topography of the region has coastal plains, which are hotter than the regions around the highland plateau. There are two rainy seasons, the heavier one during summer and the lighter one during spring. The climate and geography of the region along with other regions of Eritrea is similar to the one of Ethiopia. The hottest month is May recording temperatures up to 30 °C (86 °F), while the coldest month is December to February when it reaches freezing temperature. The region received around 508 mm (20.0 in) of rainfall and the soil is salty and not conducive for agriculture.",
				"fullImage": "",
				"isManMade": false,
				"isVR": false,
				"location": "",
				"latitude": 20.2802,
				"longitude": 38.5126,
				"pageImage": "northredsea_mini",
				"popularity": "",
				"title": "Northern Red Sea",
				"vrMode": ""
				},
				{
				"categories": [
							   "Seven Wonders of the Industrial World"],
				"constructed": "1858",
				"description": "SS Great Eastern was an iron sailing steam ship designed by Isambard Kingdom Brunel, and built by J. Scott Russell & Co. at Millwall on the River Thames, London. She was by far the largest ship ever built at the time of her 1858 launch, and had the capacity to carry 4,000 passengers from England to Australia without refuelling. Her length of 692 feet (211 m) was only surpassed in 1899 by the 705-foot (215 m) 17,274-gross-ton RMS Oceanic, and her gross tonnage of 18,915 was only surpassed in 1901 by the 701-foot (214 m) 21,035-gross-ton RMS Celtic. The ship's five funnels were rare. This was later reduced to four.\n\nBrunel knew her affectionately as the \"Great Babe\". He died in 1859 shortly after her ill-fated maiden voyage, during which she was damaged by an explosion. After repairs, she plied for several years as a passenger liner between Britain and North America before being converted to a cable-laying ship and laying the first lasting transatlantic telegraph cable in 1866. Finishing her life as a floating music hall and advertising hoarding (for the famous department store Lewis's) in Liverpool, she was broken up in 1889.",
				"fullImage": "",
				"isManMade": true,
				"isVR": false,
				"location": "",
				"latitude": "",
				"longitude": "",
				"pageImage": "greateastern_mini",
				"popularity": "0 (Dismantled)",
				"title": "SS Great Eastern",
				"vrMode": ""
				},
				{
				"categories": [
							   "Seven Wonders of the Industrial World"],
				"constructed": "1810",
				"description": "The Bell Rock Lighthouse, off the coast of Angus, Scotland, is the world's oldest surviving sea-washed lighthouse. It was built between 1807 and 1810 by Robert Stevenson on the Bell Rock (also known as Inchcape) in the North Sea, 11 miles (18 km) east of the Firth of Tay. Standing 35 metres (115 ft) tall, its light is visible from 35 statute miles (56 km) inland.\n\nThe masonry work on which the lighthouse rests was constructed to such a high standard that it has not been replaced or adapted in 200 years. The lamps and reflectors were replaced in 1843 and used in the lighthouse at Cape Bonavista, Newfoundland, where they are currently on display. The working of the lighthouse has been automated since 1988.\n\nThe lighthouse operated in tandem with a shore station, the Bell Rock Signal Tower, built in 1813 at the mouth of Arbroath harbour. Today this building houses the Signal Tower Museum, a visitor centre detailing the history of the lighthouse.\n\nThe challenges faced in the building of the lighthouse have led to it being described as one of the Seven Wonders of the Industrial World.",
				"fullImage": "",
				"isManMade": true,
				"isVR": false,
				"location": "Angus, Scotland",
				"latitude": 56.4342,
				"longitude": -2.3873,
				"pageImage": "bellrock_mini",
				"popularity": "",
				"title": "Bell Rock Lighthouse",
				"vrMode": ""
				},
				{
				"categories": [
							   "Seven Wonders of the Industrial World"],
				"constructed": "1883",
				"description": "The Brooklyn Bridge is a hybrid cable-stayed/suspension bridge in New York City and is one of the oldest bridges of either type in the United States. Completed in 1883, it connects the boroughs of Manhattan and Brooklyn by spanning the East River. It has a main span of 1,595.5 feet (486.3 m) and was the first steel-wire suspension bridge constructed. It was originally referred to as the New York and Brooklyn Bridge and as the East River Bridge, but it was later dubbed the Brooklyn Bridge, a name coming from an earlier January 25, 1867, letter to the editor of the Brooklyn Daily Eagle and formally so named by the city government in 1915. Since its opening, it has become an icon of New York City and was designated a National Historic Landmark in 1964 and a National Historic Civil Engineering Landmark in 1972.\n\nAlthough the Brooklyn Bridge is technically a suspension bridge, it uses a hybrid cable-stayed/suspension bridge design. The towers are built of limestone, granite, and Rosendale cement. The limestone was quarried at the Clark Quarry in Essex County, New York. The granite blocks were quarried and shaped on Vinalhaven Island, Maine, under a contract with the Bodwell Granite Company, and delivered from Maine to New York by schooner.\n\nThe bridge was built with numerous passageways and compartments in its anchorages. New York City rented out the large vaults under the bridge's Manhattan anchorage in order to fund the bridge. Opened in 1876, the vaults were used to store wine, as they were always at 60 °F (16 °C). This was called the \"Blue Grotto\" because of a shrine to the Virgin Mary next to an opening at the entrance. When New York visited one of the cellars about 102 years later, in 1978, it discovered, on the wall, a \"fading inscription\" reading: \"Who loveth not wine, women and song, he remaineth a fool his whole life long.\"",
				"fullImage": "",
				"isManMade": true,
				"isVR": false,
				"location": "New York, NY, USA",
				"latitude": 40.7061,
				"longitude": -73.9969,
				"pageImage": "listing_brooklynBridge",
				"popularity": "125,000 people cross daily (cars, bikes, pedestrians)",
				"title": "Brooklyn Bridge",
				"vrMode": ""
				},
				{
				"categories": [
							   "Seven Wonders of the Industrial World"],
				"constructed": "late 19th century",
				"description": "The London sewerage system is part of the water infrastructure serving London, England. The modern system was developed during the late 19th century, and as London has grown the system has been expanded. It is currently owned and operated by Thames Water and serves almost all of Greater London.\n\nDuring the early 19th century the River Thames was an open sewer, with disastrous consequences for public health in London, including cholera epidemics. These were caused by enterotoxin-producing strains of the bacterium Vibrio cholerae. Although the contamination of the water supply was correctly diagnosed by Dr John Snow in 1849 as the method of communication, it was believed that miasma, or smell, was responsible right up to the outbreak of 1866. Proposals to modernise the sewerage system had been made during 1856, but were neglected due to lack of funds. However, after the Great Stink of 1858, Parliament realised the urgency of the problem and resolved to create a modern sewerage system.\n\nJoseph Bazalgette, a civil engineer and Chief Engineer of the Metropolitan Board of Works, was given responsibility for the work. He designed an extensive underground sewerage system that diverted waste to the Thames Estuary, downstream of the main centre of population. Six main interceptor sewers, totalling almost 160 km (100 miles) in length, were constructed, some incorporating stretches of London's \"lost\" rivers. Three of these sewers were north of the river, the southernmost, low-level one being incorporated in the Thames Embankment. The Embankment also allowed new roads, new public gardens, and the Circle line of the London Underground. Victoria Embankment was finally officially opened on 13 July 1870.\n\nThe intercepting sewers, constructed between 1859 and 1865, were fed by 450 miles (720 km) of main sewers that, in turn, conveyed the contents of some 13,000 miles (21,000 km) of smaller local sewers. Construction of the interceptor system required 318 million bricks, 2.7 million cubic metres of excavated earth and 670,000 cubic metres of concrete. The innovative use of Portland cement strengthened the tunnels, which were in good order 150 years later.\n\nGravity allows the sewage to flow eastwards, but in places such as Chelsea, Deptford and Abbey Mills, pumping stations were built to raise the water and provide sufficient flow. Sewers north of the Thames feed into the Northern Outfall Sewer, which feeds into a major treatment works at Beckton. South of the river, the Southern Outfall Sewer extends to a similar facility at Crossness.\n\nDuring the 20th century, major improvements were made to the sewerage system and to the sewage treatment provision to substantially reduce pollution of the Thames Estuary and the North Sea.",
				"fullImage": "",
				"isManMade": true,
				"isVR": false,
				"location": "London, United Kingdom",
				"latitude": 51.5301,
				"longitude": -0.0006,
				"pageImage": "sewerage_mini",
				"popularity": "",
				"title": "London sewerage system",
				"vrMode": ""
				},
				{
				"categories": [
							   "Seven Wonders of the Industrial World"],
				"constructed": "1869",
				"description": "The First Transcontinental Railroad (known originally as the \"Pacific Railroad\" and later as the \"Overland Route\") was a 1,912-mile (3,077 km) continuous railroad line constructed between 1863 and 1869 that connected the existing eastern U.S. rail network at Omaha, Nebraska/Council Bluffs, Iowa with the Pacific coast at the Oakland Long Wharf on San Francisco Bay. The rail line was built by three private companies over public lands provided by extensive US land grants. Construction was financed by both state and US government subsidy bonds as well as by company issued mortgage bonds. The Western Pacific Railroad Company built 132 mi (212 km) of track from Oakland/Alameda to Sacramento, California. The Central Pacific Railroad Company of California (CPRR) constructed 690 mi (1,110 km) eastward from Sacramento to Promontory Summit, Utah Territory (U.T.). And the Union Pacific built 1,085 mi (1,746 km) from the road's eastern terminus at Council Bluffs near Omaha, Nebraska westward to Promontory Summit.\n\nThe railroad opened for through traffic on May 10, 1869 when CPRR President Leland Stanford ceremonially drove the gold \"Last Spike\" (later often referred to as the \"Golden Spike\") with a silver hammer at Promontory Summit. The coast-to-coast railroad connection revolutionized the settlement and economy of the American West. It brought the western states and territories into alignment with the northern Union states and made transporting passengers and goods coast-to-coast considerably quicker and less expensive.\n\nPaddle steamers linked Sacramento to the cities and their harbor facilities in the San Francisco Bay until 1869, when the CPRR completed and opened the WP grade (which the CPRR had acquired control of in 1867–68) to Alameda and Oakland.\n\nThe first transcontinental rail passengers arrived at the Pacific Railroad's original western terminus at the Alameda Mole on September 6, 1869 where they transferred to the steamer Alameda for transport across the Bay to San Francisco. The road's rail terminus was moved two months later to the Oakland Long Wharf about a mile to the north. Service between San Francisco and Oakland Pier continued to be provided by ferry.\n\nThe CPRR eventually purchased 53 miles of UPRR-built grade from Promontory Summit (MP 828) to Ogden, U.T. (MP 881), which became the interchange point between trains of the two roads. The transcontinental line was popularly known as the Overland Route after the principal passenger rail service that operated over the length of the line until 1962.",
				"fullImage": "",
				"isManMade": true,
				"isVR": false,
				"location": "USA",
				"latitude": "",
				"longitude": "",
				"pageImage": "railroad_mini",
				"popularity": "",
				"title": "First Transcontinental Railroad",
				"vrMode": ""
				},
				{
				"categories": [
							   "Seven Wonders of the Industrial World"],
				"constructed": "1936",
				"description": "Hoover Dam, originally known as Boulder Dam from 1933 to 1947, when it was officially renamed Hoover Dam by a joint resolution of Congress, is a concrete arch-gravity dam in the Black Canyon of the Colorado River, on the border between the U.S. states of Nevada and Arizona. It was constructed between 1931 and 1936 during the Great Depression and was dedicated on September 30, 1935, by President Franklin D. Roosevelt. Its construction was the result of a massive effort involving thousands of workers, and cost over one hundred lives. The dam was named after President Herbert Hoover.\n\nSince about 1900, the Black Canyon and nearby Boulder Canyon had been investigated for their potential to support a dam that would control floods, provide irrigation water and produce hydroelectric power. In 1928, Congress authorized the project. The winning bid to build the dam was submitted by a consortium called Six Companies, Inc., which began construction on the dam in early 1931. Such a large concrete structure had never been built before, and some of the techniques were unproven. The torrid summer weather and lack of facilities near the site also presented difficulties. Nevertheless, Six Companies turned over the dam to the federal government on March 1, 1936, more than two years ahead of schedule.\n\nHoover Dam impounds Lake Mead, the largest reservoir in the United States by volume (when it is full). The dam is located near Boulder City, Nevada, a municipality originally constructed for workers on the construction project, about 30 mi (48 km) southeast of Las Vegas, Nevada. The dam's generators provide power for public and private utilities in Nevada, Arizona, and California. Hoover Dam is a major tourist attraction; nearly a million people tour the dam each year. The heavily-traveled U.S. Route 93 (US 93) ran along the dam's crest until October 2010, when the Hoover Dam Bypass opened.",
				"fullImage": "",
				"isManMade": true,
				"isVR": false,
				"location": "Clark County, Nevada / Mohave County, Arizona, U.S.",
				"latitude": 36.0161,
				"longitude": -114.7377,
				"pageImage": "hooverdam_mini",
				"popularity": "7 million visitors annually",
				"title": "Hoover Dam",
				"vrMode": ""
				}
				]
}
